{
	"label": "배경",
	"entries": {
		"Abadar's Avenger": {
			"name": "아바다르의 복수자",
			"description": "<p>하오진은 아바다르의 제자라고 하기엔 정말 대담합니다. 먼저, 그녀는 위대한 아바다르의 타의 추종을 불허하는 퍼스트 볼트를 모방하기 위해 감히 장신구 수집을 시작합니다. 그것만으로는 충분하지 않다는 듯, 그녀는 펀치를 던질 수 있는 사람에게 가장 강력한 보물을 주는 대회를 개최합니다! 아바다르가 직접적으로 그런 말을 하지는 않았지만, 하오진이 퍼스트 볼트의 마스터와 어떤 관계에 있든 간에, 이런 오만함은 당신이 사랑하는 신과 잘 어울리지 않을 것입니다. 최소한 누군가는 이 조잡한 모조품을 확인하고 아바다르 교회를 위해 보고서를 써야 하는데, 그 사람이 바로 당신이라고 생각했습니다.</p>\n<p>실제 아바다르 사제의 축복이 있든 없든, 당신은 루비 피닉스 토너먼트에서 우승하여 하오 진의 \"놀라운\" 금고에 대해 조사하기로 결심했습니다. 토너먼트 개최 도시에 대한 전단지를 몇 장 읽고 당신의 정의로운 열정을 감당할 수 있는 첫 번째 팀에 합류했지만, 더 이상의 준비는 시간 낭비일 뿐입니다. 아바다르의 신성한 뜻이 당신 편인 것은 분명하지만, 이 대회에서 우승하고 하오진이 당신의 수호신과 연관이 있다는 생각을 불식시키기 위해 필요한 것은 이 두 가지 능력 부스트뿐입니다. 하나는 반드시 <strong>카리스마</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교와 고카의 지식 기술을 훈련받았습니다. 종교로 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 재주을 얻습니다.</p>"
		},
		"Able Carter": {
			"name": "에이블 카터",
			"description": "<p>당신은 게브의 고대 도로를 가로질러 물건을 운반하는 운송업자로 오랫동안 일해왔으며, 혼자서 또는 더 큰 조직에서 일했습니다. 어느 쪽이든 당신은 카터스 컨소시엄에 느슨하게 소속되어 있었고, 지도자들 사이에서 파라스마 숭배 의혹이 제기되어 컨소시엄의 중요성이 급격히 떨어졌을 때에도 그 파벌의 일원이었을 수도 있습니다.</p>\n<p>그러나 여전히 항구에서 창고로 또는 마을에서 마을로 물건을 옮겨야 하며, 그것이 당신의 업무였습니다. 당신은 그동안 많은 게브를 보았고, 빠른 자나 죽은 자나 모두와 교류하는 데 능숙하지만, 더 많은 수익성을 위해 운송업을 포기했습니다.</p>\n<p>카터스 컨소시엄은 특히 오늘날 그들을 고수하는 사람이 거의 없기 때문에 당신의 과거 일을 소중히 여깁니다. 자신의 파티는 캠페인 시작 시 카터스 컨소시엄의 평판 점수를 1점 얻습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘 또는 <strong>카리스마에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>속임수 또는 외교 기술 중 하나를 선택해 훈련받습니다. 기술 재주를 얻습니다: 속임수를 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{매혹적인 거짓말쟁이}를, 외교를 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호보노버}를 획득합니다. 또한 게브의 도시 중 하나에 대한 지식 기술을 훈련받습니다: 그레이디르지, 메키타, 일레드 중 하나를 선택합니다.</p>"
		},
		"Academy Dropout": {
			"name": "아카데미 중퇴",
			"description": "<p>당신은 명문 마법학교에 입학했지만 그 후 자퇴했습니다. 중대한 사건이 있었거나, 다른 일을 다시 시작해야 했거나, 아니면 너무 버거웠을 수도 있습니다. 어떤 경우이든, 아카데미를 그만둔 것이 입학한 것만큼이나 당신의 삶을 형성하고 모험의 삶으로 이끌었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나와 아카데미아 로어를 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 재주를 얻습니다.</p>"
		},
		"Acolyte": {
			"name": "복사",
			"description": "<p>당신은 어린 시절을 수도원이나 회랑에서 보냈습니다. 종교의 메시지를 전하기 위해, 또는 신앙의 가르침을 버리기 위해 세상으로 나갔을 수도 있지만, 마음속 깊은 곳에는 항상 그곳에서 배운 교훈을 간직하고 있을 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교 기술과 필사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.x7EMZNMavris2aHY]{정경의 학생} 기술 재주를 획득합니다.</p>"
		},
		"Acrobat": {
			"name": "곡예사",
			"description": "<p>당신은 서커스나 거리에서 곡예사로서 공연을 하며 돈을 벌었습니다. 돈이 바닥나자 모험가로 전향했거나 단순히 자신의 기술을 더 잘 활용하기로 결정했을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 곡예 기술과 서커스 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.CnqMJR8e9jqJR7MM]{안정된 균형} 기술 기술을 획득합니다.</p>"
		},
		"Aerialist": {
			"name": "공중 곡예사",
			"description": "<p>그네, 공중 그네, 후프에 능숙한 당신은 지상에서 죽음을 무릅쓰고 아슬아슬한 묘기를 선보이는 데 능숙합니다. 천상의 동물원은 그물이나 질 좋은 로프 같은 안전 장치를 아끼지 않았기 때문에 누구보다 잘 떨어지는 법을 배웠습니다. 공중그네 바에 금이 가서 죽을 뻔한 끔찍한 경험을 한 후, 당신은 자신의 전문성을 다른 곳에 사용하기로 결심했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 곡예 기술과 로프 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.LQw0yIMDUJJkq1nD]{고양이 낙하} 기술 재주을 습득합니다.</p>"
		},
		"Aiudara Seeker": {
			"name": "아이우다라 시커",
			"description": "<p><strong>[유산 - 재의 시대]</strong></p>\n<p>알세타의 반지의 아이오다라가 더 많이 알려졌고, 당신은 그들에 대해 더 자세히 알고 싶어합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 포탈 로어 기술을 훈련받았습니다. @UUID[도감.pf2e.feats-srd.Item.IlOQuCQIhjJpig3S]{신속한 식별} 기술 재주를 획득니다.</p>"
		},
		"Alkenstar Outlaw": {
			"name": "알켄스타 무법자",
			"description": "<p>당신은 알켄스타의 총기 공장에서 총기를 훔친 첫 번째 범죄를 저지른 무법자로, 이를 계기로 엄청난 규모의 범죄를 저지르게 되었습니다. 당신의 여정이 어디로 끝날지 모르지만 아마도 피비린내 나는 일이 될 것입니다. 모험가의 삶은 알켄스타 당국과 그 동맹군으로부터 영원히 도망치는 삶과 비교하면 안도감이 들 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>체력</strong>에 대한 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 도둑질과 지하세계 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.hVZbnsDuXihggylt]{교묘한 절도} 기술 재주를 얻습니다.</p>"
		},
		"Alkenstar Sojourner": {
			"name": "알켄스타 체류자",
			"description": "<p>총이 있다는 말을 듣고 알켄스타에 왔지만, 분위기 때문에 머물렀군요. 아니면 총 때문이었을 수도 있죠. 어느 쪽이든, 저널리즘과 과학적 호기심은 모험의 삶으로 가는 문을 열어주었습니다. 이제 여러분은 알켄스타 지역에서 모험을 계속하며 어떤 상황이 닥치든 자신의 기술을 사용해 대처해야 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 및 공학 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주를 얻습니다.</p>"
		},
		"Alkenstar Tinker": {
			"name": "알켄스타 땜장이",
			"description": "<p><strong>전제조건</strong> 지역 - 불가능한 땅</p>\n<hr />\n<p>자신의 고향 알켄스타의 과학적 탐구에 대한 헌신은 기계 및 화학 혁신에 대한 뛰어난 통찰력을 제공합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.is3Oz9wt11lNq62K]{알케미컬 제작} 기술 재주 얻습니다.</p>"
		},
		"Alloysmith": {
			"name": "합금 세공사",
			"description": "<p>대장장이라는 직업은 고대의 직업일지 모르지만, 여러분은 최첨단을 달리고 있습니다. 여러분은 다양한 금속의 특성을 연구하고, 금속을 조합하고, 다양한 원소와 공정에 노출시켜 실험하고, 금속의 형이상학적 본질을 탐구하며 금속을 마스터하기 위해 노력해왔습니다. 더 많은 자금과 재료를 얻거나 설계를 테스트하기 위해 모험을 떠났을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 금속 지식의 평면 기술을 훈련받았습니다. 대장장이 전문 기술로 @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 특성이 획득됩니다.</p>"
		},
		"Almas Clerk": {
			"name": "알마스 서기",
			"description": "<p>안도란의 알마스 황금 대성당에서 서기로 일하셨습니다. 도시에서 패스파인더 협회의 활동과 그 사명을 열정적으로 수호하는 모습에 영감을 받아 조직에 가입하게 되었습니다. 당신은 협회의 목표를 추구하고 골리온의 여러 로케일의 법칙을 탐색하는 데 도움을 줍니다.</p>\n<p>능력 부스트를 두 가지 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 하나는 자 능력 부스트입니다.</p>\n<p>당신은 소사이어티 기술과 법률 지식 기술을 훈련받았습니다. 또한, 알마스 도시에서 임무 브리핑을 받으면 필요한 정보를 찾는 방법을 알게 됩니다. 해당 모험의 시작 구간에서 정보 수집 또는 지식 회상 검사 시 상황 보너스가 +2 증가합니다. 반드시 GM에게 관련 배경 지식을 가지고 있다는 사실을 알려주세요.</p>"
		},
		"Amnesiac": {
			"name": "기억상실증",
			"description": "<p>당신의 과거는... 글쎄요... 솔직히 기억이 나지 않아요! 마음속 깊은 곳의 흔적, 비정상적인 감정의 저류, 특정 사람이나 상황에 대한 예상치 못한 반응이 있을 수 있지만, 궁극적으로는 자신이 누구였는지 모릅니다. 여러분은 자신을 발견하기 위해 특별히 모험을 하고 있을지도 모릅니다. 캐릭터의 배경 스토리의 진실을 어떻게 다룰지는 여러분과 GM에게 달려 있습니다. GM에게 비밀로 남겨둘 수도 있고, GM과 함께 협력할 수도 있으며, 나중까지 미정인 채로 둘 수도 있습니다. 어떤 경우든, 플레이어와 GM은 캐릭터나 소지품에 대한 몇 가지 주목할 만한 세부 사항을 결정하여 과거에 대한 첫 번째 단서를 확보해야 합니다.</p>\n<p>세 가지 자유 능력 부스트를 얻습니다. 두 개를 선택하면 GM이 캐릭터의 가능한 과거에 대한 첫 번째 단서를 바탕으로 세 번째 능력을 선택합니다.</p>"
		},
		"Animal Whisperer": {
			"name": "동물 속삭임",
			"description": "<p>당신은 항상 동물과 유대감을 느껴왔고, 동물을 훈련하는 법을 배우는 것은 작은 도약에 불과했습니다. 여행을 하면서 다양한 동물을 계속 만나고, 그 과정에서 동물과 친구가 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>자연 기술과 자신이 좋아하는 동물이 서식하는 지형과 관련된 지식 기술(예: 평원 지식 또는 늪 지식)을 훈련받게 됩니다. @UUID[Compendium.pf2e.feats-srd.Item.nowEaHgIyij7im8F]{동물 훈련} 기술 재주를 얻습니다.</p>"
		},
		"Animal Wrangler": {
			"name": "동물 조련사",
			"description": "<p>당신은 오랫동안 천공의 동물원에서 대형 서커스 동물들과 함께 일하면서 동물 쇼를 하거나, 동물들을 우리에 밀어 넣거나, 더러운 우리에서 배설물을 쓸어내는 등의 일을 해왔습니다. 더스크라이트 여사의 동물 학대가 계속되는 것을 보고 그만두기로 결심했고, 이제 동물 학대를 막기 위해 노력하고 있습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>운동 또는 자연 기술 중 원하는 기술을 훈련받습니다. 기술 재주를 얻습니다: 운동을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.KxaYlC50zzHysJj8]{타이탄 레슬러}를, 자연을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.nowEaHgIyij7im8F]{동물 훈련}을 획득합니다. 또한, 특정 종류의 일반 동물과 관련된 지식 기술(예: 말 지식, 고양이 지식, 파키덤 지식)을 훈련받습니다.</p>"
		},
		"Anti-Magical": {
			"name": "안티-매지컬",
			"description": "<p>당신 주변에서 마법이 제대로 통하지 않았습니다. 그럼에도 불구하고 마법 사용자가 되었거나, 마법 사용자와 싸우기 위해 자신의 고유 능력을 사용하고 있을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 선택한 지식 기술을 훈련받지만, 마법과 관련된 주제는 안 됩니다(불분명한 경우 GM이 판단). 자신의 마법이나 아군의 마법을 포함한 모든 마법의 영향을 받을 때마다, 효과의 발원자는 @Check[type:flat|dc:3]을 시도해야 합니다.</p>\n<p>실패하면 마법은 자신에게 영향을 주지 않습니다(다른 플레이어에게는 여전히 일반 효과가 적용됩니다). 성공하면 마법이 자신에게 영향을 미치며, 나중에 같은 마법 효과가 다시 자신에게 영향을 미치더라도 더 이상 플랫 체크를 시도할 필요가 없습니다.</p>"
		},
		"Anti-Tech Activist": {
			"name": "기술 반대 운동가",
			"description": "<p>당신은 기술로 인해 오염된 환경, 직장에서 쫓겨나거나 끔찍한 부상을 당한 노동자들, 그리고 사회가 서서히 침식되는 것을 보았고, 이러한 병폐를 세상에 알리겠다고 다짐했습니다. 길거리와 마을 광장에서 길고 열정적인 연설을 하거나 여러 길드의 수장들과 직접 대화를 나누며 이를 알릴 수 있습니다. 더 넓은 세상으로 모험을 떠나면 메시지를 더 멀리 전파할 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 길드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 재주를 얻습니다.</p>"
		},
		"Archaeologist": {
			"name": "고고학자",
			"description": "<p>당신은 고대 문명이 사라진 것이 아니라 단지 묻혀서 적절한 학자가 발굴하여 그 이야기를 들려주기를 기다리고 있을 뿐이라는 것을 알 정도로 유적지를 충분히 발굴했습니다. 정식 고고학 기술을 배우기 전에 일꾼이나 현지 가이드로 일했을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 건축 지식 기술을 훈련받았습니다. 고대 문화 또는 학습한 문화의 역사(예: 아즐란티 지식 또는 오시리아 역사 지식)와 관련된 @UUID[Compendium.pf2e.feats-srd.Item.BocFD2KV0qgUC76x]{추가 지식} 기술 재주를 얻습니다.</p>"
		},
		"Artisan": {
			"name": "장인",
			"description": "<p>견습생 시절, 여러분은 특정 형태의 건축이나 공예를 연습하며 전문 기술을 익혔습니다. 대장장이 견습생으로 대장간에서 수없이 많은 시간을 보내거나, 젊은 재단사로 온갖 종류의 옷을 꿰매거나, 배의 선체를 만드는 조선 기술자였을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 길드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 재주를 획득합니다.</p>"
		},
		"Artist": {
			"name": "아티스트",
			"description": "<p>예술은 어떤 형태로든 당신의 가장 큰 열정입니다. 모험은 영감을 얻는 데 도움이 될 수도 있고, 세계적으로 유명한 예술가가 될 때까지 살아남기 위한 방편이 될 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong> 중 하나를 선택해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 예술 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 재주를 얻습니다.</p>"
		},
		"Aspiring Free-Captain": {
			"name": "자유-선장 지망생",
			"description": "<p><strong>전제조건</strong> 지역 - 공해</p>\n<hr />\n<p>당신은 족쇄의 자유 선장단에 가입하고자 하며, 항해와 사람들을 지휘하는 데 필요한 모든 것을 배웠습니다. 이제 선원과 배만 있으면 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 항해 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 재주를 얻습니다.</p>"
		},
		"Aspiring River Monarch": {
			"name": "야심찬 강 군주",
			"description": "<p><strong>전제 조건</strong> 지역 - 부서진 땅</p>\n<hr />\n<p>강 왕국에는 끊임없이 새로운 왕국이 생겨나고 있으며, 당신은 그 중 하나를 이끌고자 합니다. 하지만 통치를 오래 지속하려면 힘과 은혜가 모두 필요합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 정치 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.JtjnFsOToBLnSRO9]{법정의 은총} 기술 재주가 획득됩니다.</p>"
		},
		"Astrologer": {
			"name": "점성술사",
			"description": "<p>점성가들은 별에서 징조와 징조를 찾고, 별의 위치를 이용해 별 아래 사는 사람들의 운명을 점칩니다. 천체가 움직이면 운명도 함께 움직입니다. 별을 연구하고 별의 안내에 따라 자신의 길을 점치는 법을 배웠습니다. 별이 당신을 모험의 삶으로 직접 부른 것이든, 당신이 별을 방랑의 길잡이로 삼은 것이든, 당신은 모험의 삶에서 별의 인도를 따라 살고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘과 점성술 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.hDGosy2ZTwnyctEP]{이상 식별} 기술 재주를 얻습니다.</p>"
		},
		"Astrological Augur": {
			"name": "천문 예언가",
			"description": "<p>당신은 성장기에 별이 신비로운 힘이나 미래를 엿볼 수 있는 관문이라는 것을 배웠을 것입니다. 아마도 당신은 이루시 문화에 둘러싸여 자랐거나 남은 리르게니 성지 중 한 곳에서 자랐을 것입니다. 별자리를 연구하고, 별자리의 배열을 이용해 행운(또는 불행)을 예측하고, 다른 점성가들과는 달리 마법의 힘을 얻었을 수도 있습니다. 주로 우주 캐러밴에 초점을 맞출 수도 있고, 천하궁과 같은 다른 별자리를 기준으로 삼을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 지혜 또는 카리스마로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 점성술 지식을 훈련받았습니다. 일주일에 한 번 신성한 타고난 주문으로 <em>@UUID[Compendium.pf2e.spells-srd.Item.41TZEjhO6D1nWw2X]{전조}</em>를 시전할 수 있으며, 주문의 효과는 30분이 아닌 최대 1시간까지 볼 수 있습니다.</p>"
		},
		"Attention Addict": {
			"name": "주목 중독자",
			"description": "<p>군중이 당신의 이름을 외칩니다. 도시 전체에 당신의 얼굴이 도배되고. 당신의 사인을 구걸하는 팬들. 질투에 찬 라이벌들. 끝없는 명성. 이 모든 것이 당신을 올해의 루비 피닉스 토너먼트에 참가하게 만든 원동력이며, 당신의 엄청난 스타 파워를 생각하면 왜 그들이 당신을 데인저 아일랜드의 예선전 참가자로 선정했는지 이해할 수 있습니다. 온몸에 챔피언 도장이 찍혀 있네요. 주최 측은 우승자를 보자마자 알아본 것이 분명합니다. 이미 루비 피닉스 챔피언이 될 것이 확실해졌으니 시상식까지 이어지는 도전은 형식적인 절차에 불과하지만, 열광하는 대중을 만족시킬 수 있습니다. 결국 대중은 쇼를 원하는데, 이를 거부한다면 어떤 유명인이 될 수 있을까요? 머리가 헝클어지지 않는다면 격투기 대회에 출전할 수도 있겠죠. </p>\n<p>능력 부스트 두 가지를 선택하세요. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 공연과 검투사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xqAdXRd2gSQcqp5E]{감동적인 공연} 기술 능력을 얻습니다."
		},
		"Atteran Rancher": {
			"name": "아테란 목장주",
			"description": "<p><strong>전제 조건</strong> 지역 - 올드 첼리아스</p>\n<hr />\n<p>당신은 니달 북부에 있는 아테란 목장의 유명한 말을 사육하고 훈련시키며 자랐습니다. 엄브랄 궁정에서 숨어 지내는 데스난 반체제 인사들에게 동정심을 가질 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>을 강화해야 하며, 하나는 자유 능력 강화입니다.</p>\n<p>자연 기술과 동물 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.nowEaHgIyij7im8F]{동물 훈련} 기술 특기를 얻습니다.</p>"
		},
		"Awful Scab": {
			"name": "흉측한 딱지",
			"description": "<p>4707년 적출이 일어나기 전, 브드라이샤 지역은 에카누스 남쪽 가장자리에 있는 아름다운 자치구였습니다. 하지만 지금은 주문에 저항하는 살과 힘줄로 이루어진 광활한 늪지, 어웨어가 도시를 집어삼킬 듯이 위협하고 있습니다. 당신은 한때 그 영향력을 밀어내기 위해 노력하는 딱지였습니다. 지저분하고 위험한 직업에 보수는 형편없었지만, 적어도 어웨어의 독과 재앙으로부터 당신을 보호하는 마법에 걸린 밀폐된 수트인 비세라수트를 흉내낼 만큼은 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>민첩</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의술과 육체 강화 지식을 훈련받았습니다. 또한 내장 수트처럼 옷이나 갑옷을 봉인하는 방법도 알고 있습니다. 매일 준비할 때 의상을 봉인할 수 있습니다. 매일 처음으로 물리 피해를 받지 않고 독이나 질병에 노출될 때, 봉인된 의복은 의학 수식어를 사용하여 독이나 질병에 대응하려고 시도합니다.</p>"
		},
		"Back-Alley Doctor": {
			"name": "뒷골목 의사",
			"description": "<p>당신은 공식 병원이나 치료사를 구할 수 없을 때 많은 사람이 찾는 의료진입니다. 총상 봉합을 전문으로 하거나 범죄 조직과 비밀리에 계약을 맺고 밤낮으로 언제든 서비스를 제공할 수 있습니다. 어느 쪽이든, 이전 의뢰인이 당신의 업무에 불만을 품었거나 지역 경찰이 너무 많은 질문을 해왔기 때문에 모험가의 삶을 선택했을 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의학 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.bkZgWFSFV4cAf5Ot]{위험한 수술} 기술 재주를 얻습니다.</p>"
		},
		"Bandit": {
			"name": "산적",
			"description": "<p>당신의 과거에는 길에서 여행자의 물건을 훔치거나 긁어모으는 시골 도적질도 적지 않게 포함되어 있습니다. 지역 귀족의 사주를 받았든 자의에 의한 것이든, 결국 모험가의 길로 들어섰습니다.</p>\n<p>두 가지 특성 부스트를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>위협 기술과 자신이 일했던 지형과 관련된 지식 기술(예: 사막 지식 또는 평원 지식)을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 재주를 얻습니다.</p>"
		},
		"Banished Brighite": {
			"name": "추방된 브리라이트",
			"description": "<p>한때 당신은 시계와 발명의 여신 브리그의 헌신적이고 중요한 사제로서, 알켄스타에 있는 가장 큰 신전인 브리그 신전을 기반으로 활동했습니다. 이곳에서 당신은 종교의 정경에 중요한 발견을 하고 브론즈 레이디의 혁신과 창조에 대한 의제를 발전시켰습니다. 당신의 미래는 밝아 보였고, 언젠가 주 톱니바퀴 또는 대 톱니바퀴의 지위에 오르는 것은 시간 문제라고 생각했습니다.</p>\n<p>그러나 수년간의 헌신적인 봉사는 한순간에 물거품이 되고 말았습니다. 앰브로스트 머글란드라는 남자가 성전에 찾아와 당신이 밝혀낸 종교적 공식에 대한 접근권뿐만 아니라 그 귀중한 지식에 대한 독점권을 요구했습니다. 당신이 거절하자, 머글랜드는 교회 지도자들에게 당신이 이단 교리에 개입하고 있다는 말을 전했습니다. 그는 또한 최근 의문의 행방불명된 교회 자금 절도 사건에 당신을 연루시켰다고 했습니다. 아니나 다를까, 당신은 성직복을 반납하라는 요구를 받았습니다. 교회 동료들은 당신을 자수하지 않았지만, 당신의 범죄 혐의에 대해 브리그 신전의 복도에서 안식처를 찾을 수 없을 것이라고 분명하게 말했습니다. </p>\n<p>도주 중이고 의지할 곳이 없는 상황에서 당신의 신앙은 철저히 시험받았지만, 지금까지 당신은 종교에 충실하고 신성한 기술과 신성한 힘을 유지해왔습니다. 청동 여인이 당신을 위해 무엇을 준비했는지는 확실하지 않지만, 적어도 한 가지는 확실합니다: 앰브로스트 머글랜드는 자신이 저지른 일에 대한 대가를 치를 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교 기술과 밝은 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.IlOQuCQIhjJpig3S]{빠른 식별} 기술 재주를 획득합니다.</p>"
		},
		"Barber": {
			"name": "이발사",
			"description": "<p>이발, 치과, 사혈, 수술 등 안정된 손놀림과 면도칼이 필요한 일이라면 무엇이든 할 수 있습니다. 여러분은 기술을 연마하기 위해, 또는 환자들을 상처투성이로 만드는 세상에 맞서 자신을 시험하기 위해 길을 떠났을 수도 있습니다</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의학 기술과 수술 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.bkZgWFSFV4cAf5Ot]{위험한 수술} 기술 재주를 얻습니다.</p>"
		},
		"Barkeep": {
			"name": "바텐더",
			"description": "<p>당신은 술통 들기, 술 마시기, 술잔 닦기, 술 마시기, 술 마시기 등 다섯 가지 특기를 가지고 있습니다. 술집에서 일하면서 술을 들고 소란스럽게 사교하는 법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 술 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주를 획득합니다.</p>"
		},
		"Barker": {
			"name": "울부짖는 자",
			"description": "<p>당신은 지나가는 사람들의 주의를 끌기 위해 소리를 지르는 데 능숙합니다. 적절한 타이밍에 힘차게 외치면 사람들이 당신을 알아차릴 뿐만 아니라 당신에게 반응하도록 유도할 수 있습니다. 이전에 울음소리꾼으로 일했거나 더스크 라이트의 천상의 동물원에서 좀 더 공식적인 짖는 소리꾼으로 일한 적이 있을지도 모릅니다. 어느 쪽이든 군중을 괴롭히는 능력은 인상적입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 군중 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 재주를 획득됩니다.</p>"
		},
		"Barrister": {
			"name": "변호사",
			"description": "<p>수많은 법률 매뉴얼, 엄한 선생님, 법정에서의 경험은 여러분에게 법률적인 문제에 대해 가르쳤습니다. 법정에서 기소 또는 변호를 할 수 있으며, 언제 급하게 법률을 알아야 할지 모르기 때문에 현지 법률을 숙지하는 경향이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 법률 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{집단 인상} 기술 재주를 얻습니다.</p>"
		},
		"Beast Blessed": {
			"name": "야수의 축복",
			"description": "<p>당신은 한때 마법의 짐승을 포로에서 해방시켰고, 그것이 의도적이든 다른 행동의 부산물이든, 고마워하는 그 짐승은 당신에게 자유의 축복을 주었습니다. 이 축복은 길쭉한 송곳니, 뾰족하게 자란 손톱, 과도한 체모 또는 기타 특징과 같이 물리적으로 나타납니다. 이러한 신체적 증상은 외형적인 것일 뿐 아무런 혜택을 제공하지 않습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술을 훈련받았습니다. @UUID[Compendium.pf2e.actionspf2e.Item.CCMemaB1RoVa0aOu]{육체적 명료성} 리액션을 얻습니다.</p>"
		},
		"Bekyar Restorer": {
			"name": "베키야 복원자",
			"description": "<p><strong>전제조건</strong> 지역 - 뫙기 광활</p>\n<hr />\n<p>많은 베키아르가 악마를 숭배하지만, 당신은 자신과 동족을 위해 다른 길을 개척하는 동시에 다른 뫙기들이 당신의 문화를 대하는 태도를 바꾸려고 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 심연의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{집단 인상} 기술 재주를 얻습니다.</p>"
		},
		"Belkzen Slayer": {
			"name": "벨크젠 슬레이어",
			"description": "<p><strong>전제 조건 - 공포의 눈</p>\n<hr />\n<p>당신은 벨크젠 홀드의 무시무시한 전사로, 부족은 당신에게 지원과 조언, 방어를 의지하고 있습니다. 속삭이는 폭군의 위협이 고향을 위협하는 상황에서 부족원들을 실망시켜서는 안 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 오크 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 재주가 획득됩니다.</p>"
		},
		"Bellflower Agent": {
			"name": "벨플라워 요원",
			"description": "<p><strong>전제조건</strong> 지역 - 올드 첼리아스</p>\n<hr />\n<p>당신은 첼리쉬의 잔혹한 통치 아래서 반쪽짜리 노예를 해방하는 비밀 결사에 가입했습니다. 당신은 사람들을 다른 나라로 밀입국시키는 방법을 알고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 지하세계 지식 기술킬을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.t3btih0O5RUwWynt]{숙련된 밀수꾼} 기술 특기를 얻습니다.</p>"
		},
		"Bibliophile": {
			"name": "장서 애호가",
			"description": "<p>좋은 책만큼 좋아하는 것도 드물기 때문에 오타리에 있는 오드 스토리는 여러분이 가장 좋아하는 서점입니다. 서점 주인인 모리빈트는 소설, 선집, 기타 유쾌한 읽을거리를 제공하며, 항상 새로운 책에 대한 이야기를 나누고 싶어 합니다. 상상력이 최고의 마법이라는 것은 알고 있지만, 실제 마법에 대한 실무 지식도 도움이 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 도서관 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.blMeVamjGz4ODWxq]{아케인 센스} 기술 재주를 얻습니다.</p>"
		},
		"Black Market Smuggler": {
			"name": "암시장 밀수업자",
			"description": "<p><strong>전제조건</strong> 지역 - 황금길</p>\n<hr />\n<p>당신은 이 지역의 비합법적인 시장에서 일하는 방법을 알고 있고, 당국을 피해 밀수품을 몰래 들여오는 방법을 알고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.t3btih0O5RUwWynt]{Experienced Smuggler} 기술 재주를 얻습니다.</p>"
		},
		"Blessed": {
			"name": "축복받은",
			"description": "<p>당신은 신의 축복을 받았습니다. 알 수 없는 이유로, 그리고 실제 신념과 무관하게, 신이 당신에게 선과 악을 위해 사용할 수 있는 혜택을 부여했습니다. 이 축복은 어려움을 극복하는 데 도움이 되는 지혜와 통찰력을 부여합니다. 플레이어는 자신에게 축복을 내린 존재의 정체를 알 수도 있고 모를 수도 있으며, 나중에 알게 되는 대가를 치를 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>축복을 내린 신의 정체를 알면 그 신과 관련된 지식 기술(예: 쉴린 지식)을, 모르면 GM이 선택한 지식 기술을 훈련받습니다. 신성한 타고난 주문을 마음대로 시전하거나, GM이 지정한 유사한 축복을 받습니다.</p>."
		},
		"Blow-In": {
			"name": "블로우 인",
			"description": "<p>서커스에 합류할 생각은 없었지만 나름의 이유로 숨어 지낼 곳을 찾고 있었습니다. 몇 달 전, '이상한 나라의 서커스'는 여러 일꾼과 공연자들이 모였습니다. 대부분은 에스카다르에 있는 천상의 동물원이라는 서커스단에서 온 사람들이었지만, 모두는 아니었죠. 서커스단 사이에 끼어들기는 쉬웠습니다. 빨리 잊으려고 했지만, 서커스단원들은 당신을 한 가족으로 받아들였고, 당신의 과거에 대해 묻지 않았습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>기만 또는 도둑질 기술 중 하나를 선택해 훈련받습니다. 기술 재주을 얻습니다: 속임수를 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.HEBXas656MZTiWFu]{장시간 교란}을, 도둑질을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.hVZbnsDuXihggylt]{교묘한 절도}를 획득합니다. 또한, 지하세계 지식 기술을 훈련받습니다.</p>"
		},
		"Bonuwat Wavetouched": {
			"name": "보누왓 웨이브터치",
			"description": "<p><strong>전제 조건</strong> 지역 - 므왕이 창공</p>\n<hr />\n<p>당신은 보누왓족의 자손으로, 바다의 소금이 혈관을 타고 흐르고 있습니다. 당신은 우아하고 쉽게 항해와 수영을 익혀서 \"웨이브터치\"라는 경칭을 얻었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 해양 지식 기술을 훈련받았습니다. 수중 약탈자} 기술 특성이 @UUID[Compendium.pf2e.feats-srd.Item.iOY6YfGBaOvMNAor]{수중 약탈자} 기술 재주가 획득됩니다.</p>"
		},
		"Bookish Providence": {
			"name": "책 속의 섭리",
			"description": "<p>당신은 항상 지식에 관심이 많았고 아주 어릴 때부터 읽는 법을 배웠습니다. 부모님 중 한 명 또는 두 명 모두 사서나 학자였거나, 동네 서점이나 대학이 안전하다고 느꼈던 장소였을 수도 있습니다. 아니면 단순히 이야기를 즐겨 읽었을 수도 있습니다. 어떤 경우이든, 책은 항상 여러분에게 평화와 위안을 가져다주었고, 여러분은 여행 가방에 책 몇 권을 챙기지 않고는 절대 여행을 떠나지 않으려고 노력합니다. 모든 책이 같은 언어로 쓰여진 것은 아니기 때문에, 여러분은 그 과정에서 몇 가지 언어를 추가로 습득했을 것입니다. 하지만 문자에 대한 여러분의 관심이 항상 긍정적인 것만은 아니었을 것입니다. 다른 활동보다 독서에 더 관심이 많다는 이유로 또래 친구들로부터 따돌림을 당하거나 괴롭힘을 당했을 수도 있습니다. 또는 잘못된 정보나 지식으로 인해 위험한 것을 추구하게 된 불안한 경험이 있었을 수도 있습니다. 과거에 책을 추구하거나 책을 통해 배운 지식을 시험하다가 위험에 처했던 사건을 하나 떠올려 보되, 그 위험에서 벗어날 수 있었던 것은 열성적인 독서 습관 덕분이었다는 점을 명심하세요!</p>\n<p>이 배경은 책과 관련이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택하세요. 하나는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>@UUID[Compendium.pf2e.feats-srd.Item]을 획득합니다. P9HCz0uR6xPHuw72]{다국어} 기술 재주가 있고, 학계 지식 기술을 훈련받으며, @UUID[Compendium.pf2e.actionspf2e.Item.lH3mlvs1rCyXw6iY]{압박 시 소환} 자 액션을 얻습니다.</p>"
		},
		"Bookkeeper": {
			"name": "회계사",
			"description": "<p>대규모 농장이나 상인 또는 도시의 주요 길드에서 숫자를 관리했습니다. 비용, 급여, 수익, 그리고 좋든 나쁘든 돈과 관련된 모든 것을 추적했습니다. 좋게 말하면, 다른 사람들이 어떻게 이 일을 하는지 배우기 위해 모험을 떠났을 수도 있습니다. 더 나쁘다면, 아무도 당신을 발견하지 않기를 바라며 임박한 결과를 피하기 위해 도망치고 있을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 회계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.0N8TtGSk5enoLBZ8]{숫자를 보는 눈} 기술 재주를 얻습니다.</p>"
		},
		"Borderlands Pioneer": {
			"name": "보더랜드 개척자",
			"description": "<p>당신은 오랫동안 브레보이의 남쪽 국경, 도둑맞은 땅으로 알려진 황야의 그늘에서 살아왔습니다. 삶은 고단했지만, 사냥과 포획, 교역, 땅에서 작물을 길러내는 일을 통해 거친 국경에서 살아남는 법을 배웠습니다. 국경 지대에 대한 개인적인 전문성과 친숙함 때문이든, 가족의 땅을 되찾기 위해서든, 당신은 도둑맞은 땅 원정대에 합류했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>자연 기술과 특정 야생 유형(숲, 언덕, 산, 평원, 강, 늪 중에서 선택)과 관련된 지식 기술킬을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.nowEaHgIyij7im8F]{동물 훈련} 기술 재주를 얻습니다.</p>"
		},
		"Bounty Hunter": {
			"name": "현상금 사냥꾼",
			"description": "<p>현상범을 데려오면 주머니가 두둑해집니다. 이타적인 동기로 범죄자를 잡아들여 거리를 더 안전하게 만들려고 했을 수도 있고, 동전이 충분한 동기 부여가 되었을 수도 있습니다. 범죄자를 추적하는 기술은 모험가의 삶에도 쉽게 적용될 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 법률 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.urQZwmzg2kS53vd5]{숙련된 추적자} 기술 재주를 얻습니다.</p>"
		},
		"Brevic Noble": {
			"name": "브레빅 귀족",
			"description": "<p>당신은 브레보이의 귀족 가문 중 한 곳과 미약하지만 합법적인 관계를 맺고 있다고 주장합니다. 인간이 아니라면 브레보이의 귀족 중 한 명에게 입양되었거나, 귀족의 총애를 받는 하인이거나 귀족 자손의 어린 시절 친구였을 수도 있습니다. 어떤 경우이든, 여러분은 편안한 삶을 살아왔지만 먼 사촌이나 가까운 동료들이 알고 있는 삶과는 거리가 멉니다. 유서 깊은 도둑맞은 땅으로의 탐험은 당신이 정말 \"귀족\" 칭호를 받을 자격이 있는지 시험하는 것 같습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 해당해야 하며, 다른 하나는 자유 능력 부스트입니다. 아래 브레빅 혈통 중 하나를 선택합니다.</p>\n<p><strong>진군</strong>: 골루슈킨 산 드워프와의 혈연적 유대가 가문의 흔적을 남겼습니다. 가문의 가훈은 \"산처럼 강하다\"입니다. 제작 기술과 건축 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 위업을 획득합니다.</p>\n<p><strong>레베다</strong>: 레이칼 호수 기슭을 따라 무역을 해온 가문의 역사가 피 속에 스며들어 있습니다. 가훈은 \"은혜를 통한 성공\"입니다. 소사이어티 기술과 상거래 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 재주를 획득합니다.</p>\n<p><strong>로도브카</strong>: 가문은 브레보이가 존재하기 전부터 안개와 베일의 호수 해안에서 생계를 유지해 왔습니다. 가문의 가훈은 \"물, 우리의 들판\"입니다. 육상 기술과 낚시 지식 기술을 훈련받았습니다. 수중 약탈자} 기술 재주인 @UUID[Compendium.pf2e.feats-srd.Item.iOY6YfGBaOvMNAor를 획득합니다.</p>\n<p><strong>메드비드</strong>: 가문은 야생에 대한 깊은 존경심을 가지고 있으며, 사냥과 생존에 능숙합니다. 가문의 가훈은 \"인내가 모든 것을 이긴다\"입니다. 생존 기술과 사냥 지식 기술을 훈련받았습니다. UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]{지형 전문성} 기술 재주(수중, 숲, 산, 평원, 늪 중에서 지형 선택)를 얻습니다.</p>\n<p><strong>오를롭스키</strong>: 가문은 분쟁을 피하는 것으로 명성이 자자합니다. 가훈은 \"높은 곳을 향하여\"입니다. 외교 기술과 브레보이 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{그룹 인상} 기술 위업을 획득합니다.</p>\n<p><strong>수르토바</strong>: 가문은 정치적 민첩과 계략으로 잘 알려져 있습니다. 가훈은 \"우리의 것이 옳다\"입니다. 속임수 기술과 정치 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{매혹적인 거짓말쟁이} 기술 재주를 획득합니다.</p>"
		},
		"Brevic Outcast": {
			"name": "브레빅의 추방자",
			"description": "<p>당신의 부모 중 한 명은 브레보이의 위대한 가문, 어쩌면 로가르비아의 혈통에 속하는 가문의 일원이었을지도 모릅니다. 하지만 귀족이라는 실질적인 증거는 없고, 증거 없이 귀족이라고 주장하는 것은 어리석은 짓이라는 것을 배웠을 겁니다. 최근 자신의 혈통을 증명하려다 귀족 가문의 분노를 샀든, 자신의 핏줄에 흐르는 피의 가치를 증명하려 하든, 당신은 자신의 이름을 걸고 도둑맞은 땅 원정대에 합류했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 정치 지식 기술을 훈련받았습니다. 귀족을 상대할 때 시도하는 모든 카리스마 기반 기술 검사에서 -1의 페널티를 받지만, 인간이 아니더라도 인간 혈통 특성인 @UUID[Compendium.pf2e.feats-srd.Item.RmiMUZlae6yGUyXY]{거만한 고집}을 획득할 수 있습니다. 진정한 귀족으로 자리매김하거나 왕국에서 지도자 역할을 확보하면, 더 이상 카리스마 기반 검사에 대한 불이익을 받지 않습니다.</p>"
		},
		"Bright Lion": {
			"name": "브라이트 라이온",
			"description": "<p><strong>전제 조건</strong> 지역 - 므왕기 광활</p>\n<hr />\n<p>당신은 브라이트 라이온스의 일원으로, 폭압적인 워케나의 통치를 무너뜨리고 음잘리를 잔인한 변덕으로부터 해방시키려 합니다. 위장 작전 경험이 있는 당신은 신왕의 끔찍한 처벌을 피하기 위해 말과 신뢰하는 사람을 신중하게 선택해야 합니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만 기술과 음잘리의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.Dvz54d6aPhjsmUux]{나에게 거짓말} 기술 특기를 얻습니다.</p>"
		},
		"Broken Tusk Recruiter": {
			"name": "브로큰 터스크 신병 모집인",
			"description": "<p>당신의 재능 있는 혀, 친절한 태도, 브로큰 터스크의 문화와 전통에 대한 깊은 지식은 새로운 추종자를 모집하는 데 이상적입니다. 브로큰 터스크가 약하고 지치거나 방황하는 영혼을 발견할 때마다, 여러분은 이들을 가장 먼저 만나서 이들이 브로큰 터스크에 적합한지 판단합니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 힐크로스 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{집단 인상} 기술 재주를 얻습니다.</p>"
		},
		"Butcher": {
			"name": "도살자",
			"description": "<p>당신은 다과, 음식, 신기한 물건을 부풀린 가격에 팔기 위해 혁신적인 수단을 고안해내느라 붐비고 시끄러운 서커스 가판대를 오르내리며 셀 수 없이 많은 시간을 보냈을 것입니다. (동물 도살에 대해 거의 알지 못할 수도 있습니다. \"도살자\"는 서커스 상인을 가리키는 속어입니다). 천상의 동물원은 점점 더 조잡해지는 장난감을 아이들에게 어떻게 팔아야 할지, 진작에 버렸어야 할 상한 간식의 맛을 어떻게 감출 수 있을지 끊임없이 여러분을 압박했습니다. 당신은 실망감을 감추지 못했고, 서커스의 삶이 싫어서 새로운 일을 찾아 떠났지만, 아직 서커스의 삶을 완전히 떠날 생각은 없습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 상술 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.yUuU9xyotrpwpTyC]{입술 읽기} 기술 특기를 얻습니다.</p>"
		},
		"Cannoneer": {
			"name": "캐노니어",
			"description": "<p>귀하는 군함이나 해적선의 승무원으로 복무하면서 함포의 사용과 정비를 담당했습니다. 강한 허리와 빠른 반사신경은 업무 수행에 있어 매우 중요했으며, 폭발물과 그 안에 숨어 있는 위험에 대해서도 잘 알고 있습니다. 대포의 무게에 비하면 아군을 무력화시키는 장비의 무게는 당신을 웃게 만들 뿐입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>힘</strong>에 대한 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 전쟁 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.C0Tcelg3BAPhML6J]{거대한 짐꾼} 기술 재주를 얻습니다.</p>"
		},
		"Charlatan": {
			"name": "허풍쟁이",
			"description": "<p>당신은 이곳저곳을 돌아다니며 한 마을에서는 가짜 재산과 뱀 기름을 팔고, 다음 마을에서는 부유한 후계자를 유혹하기 위해 유배 중인 왕족인 척했습니다. 모험가가 되는 것은 다음번에는 큰 사기를 치거나 자신의 재능을 더 큰 대의를 위해 사용하려는 시도일 수도 있습니다. 영웅 행세를 하다가 자신이 가면이 되었다는 사실을 깨닫는다면 두 가지 모두일 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{매혹적인 거짓말쟁이} 기술 특기를 얻습니다.</p>"
		},
		"Chelish Rebel": {
			"name": "체리시 반란군",
			"description": "<p><strong>전제 조건</strong> 지역 - 올드 첼리아스</p>\n<hr />\n<p>당신은 트룬 가문과의 싸움에 참여했습니다. 라보넬 국가 해방을 도왔을 수도 있고, 라보넬의 성공을 연구한 페작의 반란과 같은 다른 반란에 연루되었을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 킨타고 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주를 얻습니다.</p>"
		},
		"Child Of Notoriety": {
			"name": "악명 높은 아이",
			"description": "<p>한 명 이상의 조상이 끔찍한 잔혹 행위를 저질렀고, 자신만의 삶을 살려고 노력했지만 가족의 암울한 과거가 끈질긴 그림자처럼 드리워져 있습니다. 당신은 그 소문에서 벗어나기 위해 수천 마일을 여행하고, 다른 사람들에게 자신을 과시하는 법을 배웠을 수도 있고, 일상적인 비난의 시선을 무시하려고 애썼을 수도 있으며, 심지어는 혼자 남겨지기 위해 악명을 받아들이기도 했을 것입니다. 범죄를 저지르지 않았는데도 악명이 당신을 괴롭힙니다. 세상이 틀렸다는 것을 증명하든, 자신이 괴물이 아니라는 것을 스스로 증명하든, 배상금을 지불하기 위해 부를 축적하든, 인생에서 좋은 일을 하고 싶든, 이제는 과거로부터 벗어날 때입니다. 그 여정은 이해에서 시작됩니다.</p>\n<p>톨러 클랜은 드워프 전설에 나오는 업적과 악행을 보존하고 있습니다. 이들의 도움을 받으면 드워프의 범죄와 배상을 이해할 수 있을 뿐만 아니라 과거를 받아들이고 세상을 조금 더 나은 곳으로 떠나는 방법을 배울 수 있습니다. 당신은 톨러 클랜과 연락을 주고받았지만, 가장 최근의 메시지는 클랜의 손님 중 한 명인 도마뱀족 신비주의자 발라하스크가 죽은 자를 연구하며 당신을 만나고 싶어 한다는 것이었습니다. 그는 당신을 대신해 로비를 벌여 다가오는 톨러 부족의 가족 축제에 초대받았습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>지금까지 자신의 과거를 친절로 헤쳐왔는지, 악명으로 헤쳐왔는지 선택합니다. 전자의 경우, 외교 기술과 계보학 지식 기술을 훈련받고, @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{그룹 인상} 기술 특화를 얻습니다. 후자의 경우, 협박 기술과 지하세계 지식 기술을 훈련하고 @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{협박하는 눈부심} 기술 특기를 획득합니다.</p>\n<p><strong>연결:</strong> 이룩시 신비주의자 발라하스크</p>\n<p><strong>평판 점수:</strong> -1</p>"
		},
		"Child of the Puddles": {
			"name": "웅덩이의 아이",
			"description": "<p><strong>전제 조건</strong> 지역 - 압살롬과 별돌 섬</p>\n<hr />\n<p>당신은 웅덩이로 알려진 압살롬의 축축하고 음습한 지역에서 성장했습니다. 당신은 빽빽한 도시 환경에 살고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아크로바틱 기술과 압살롬의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.CnqMJR8e9jqJR7MM]{안정된 균형} 기술 재주가 획득됩니다.</p>"
		},
		"Child of the Twin Village": {
			"name": "쌍둥이 마을의 아이",
			"description": "<p>당신은 모두가 특별한 연결고리를 가진 쌍둥이를 가진 마을에서 태어났습니다. 각자의 이유로 더 넓은 세상으로 이주했지만, 꿈을 통해 쌍둥이와 끊을 수 없는 연결고리를 가지고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교와 드림랜드 지식을 훈련받았습니다. 꿈속에서 쌍둥이와 대화할 수 있는 능력을 얻습니다. 당신과 쌍둥이는 매일 밤 두 사람 사이에서만 꿈의 메시지 효과를 얻으며, 이는 주문이 아니라 자연스러운 효과입니다. 쌍둥이가 다른 PC가 아니라면, GM이 쌍둥이의 역할극을 하거나 꿈에서 나눈 대화를 요약합니다.</p>"
		},
		"Child of Westcrown": {
			"name": "웨스트크라운의 아이",
			"description": "<p><strong>전제 조건</strong> 지역 - 옛 첼리아스</p>\n<hr />\n<p>웨스트크라운 출신이든 다른 곳 출신이든, 당신은 트룬 이전 첼리아스의 가치를 소중히 여깁니다. 지옥 같은 정부를 경멸하지만 조국에 대한 자부심이 강하고 스스로를 반란군이라고 생각하지 않습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 서쪽 왕관 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{집단 인상} 기술 재주를 얻습니다.</p>"
		},
		"Chosen One": {
			"name": "선택받은 자",
			"description": "<p>당신의 출생은 예언을 성취했고, 가까운 사람들은 당신이 위대한 일을 해내기를 기대하고 있습니다. 그 과업에 부응해야 한다는 압박감이 강하고, 예언의 변덕스러운 특성으로 인해 당신의 길은 복잡해집니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>주요 역할을 맡게 될 예언의 기본을 GM과 상의하여 결정합니다. 예언과 관련된 기술 한 가지와 점술 지식 기술을 훈련받습니다. 예언의 폰 프리 액션을 얻습니다.</p>\n<hr />\n<p><em>주: 기술을 직접 선택하고 예언의 폰 행동을 추가해야 합니다</em></p>"
		},
		"Circuit Judge": {
			"name": "순회 판사",
			"description": "<p>당신은 말을 타고 다니며 마나 황무지 또는 이와 유사한 오지의 마을을 순회하는 법정 판사입니다. 두 달에 한 번씩 방문하여 지난 방문 이후 쌓인 사건을 심리하고 판결을 내린 후 다음 일정으로 다음 마을로 이동합니다. 세상에서 가장 쉬운 삶은 아니지만 흥미로운 삶이며, 아주 이상한 사건도 들을 수 있습니다. 아마도 그 사건들이 당신을 모험의 길로 이끌었을 가능성이 높습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만과 법률 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.Dvz54d6aPhjsmUux]{나에게 거짓말} 기술 재주를 얻습니다.</p>"
		},
		"Circus Born": {
			"name": "서커스 태생",
			"description": "<p>서커스에서 태어나고 자란 여러분에게 순회 서커스 단원의 삶은 낯설지 않습니다. 셀 수 없을 만큼 많은 공연을 보았고, 모닥불 주위에 둘러앉아 서커스 단원들의 장대한 이야기를 들으며 자랐습니다. 어렸을 때부터 관중을 사로잡는 스릴을 경험해 보셨을 겁니다. 몇 번이나 정착을 시도했지만, 탁 트인 도로의 매력과 큰 무대의 화려함은 항상 당신을 다시 불러냈습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 중 하나이고, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 공연 기술과 서커스 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.sMm0UfYxEPpq2Yzd]{숙련된 프로페셔널} 기술 재주를 획득합니다.</p>"
		},
		"Clan Associate": {
			"name": "클랜 동료",
			"description": "<p>당신은 이미 톨러 클랜에서 태어났거나, 클랜의 존경받는 계약자로 일했거나, 클랜과 결혼하는 등 클랜과 밀접한 관계를 맺고 있습니다(이전 클랜 소속을 유지하기로 선택했더라도). 열심히 공부하거나 동료들의 학문적 토론을 우연히 들으면서 역사, 특히 지역 설화에 대한 무한한 지식을 습득했습니다. 톨러 홀을 넘어 하이헬름에서도 부족 소속은 존경을 받습니다. 부족은 당신의 행동이 그들을 반영하기 때문에, 당신이 올바르게 행동하기를 기대합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 하이헬름 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 재주를 획득합니다.</p>\n<p><strong>연결:</strong> 부족 토러에 특별한 연줄이나 후원자가 없습니다.</p>\n<p><strong>평판 점수:</strong> +2</p>"
		},
		"Clockfighter": {
			"name": "클럭파이터",
			"description": "<p>다른 사람들이 자신의 공학 능력을 부상자를 치료하거나 놀라운 혁신을 만드는 데 사용하는 동안, 당신은 검투사 전투에서 싸우는 시계 장치를 수리하고 개조하는 데 기술을 사용했습니다. 당신은 시계태엽 검투사를 위해 군중에게 전기를 공급하는 방법을 알고 있으며, 승패에 관계없이 시계태엽이 손상되었을 때 수리하는 방법을 알고 있습니다. 이러한 기술은 모험가로서 큰 도움이 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 검투사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.sMm0UfYxEPpq2Yzd]{숙련된 전문가} 기술 재주를 얻습니다.</p>"
		},
		"Clockwork Researcher": {
			"name": "시계태엽 연구원",
			"description": "<p>새로운 형태의 시계 기술이 매우 흥미로워서 이 기술을 어디에 가장 잘 활용할 수 있을지 사례를 연구하고 있습니다. 결국 새로운 프로토타입 기계를 개발하거나 관련 기술을 실용화하여 모든 사람이 혜택을 누릴 수 있는 방법을 찾을 수도 있습니다. 하지만 그 전에 연구를 계속해야 합니다!</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.0N8TtGSk5enoLBZ8]{숫자를 보는 눈} 기술 재주를 얻습니다.</p>"
		},
		"Close Ties": {
			"name": "긴밀한 관계",
			"description": "<p>당신은 윌로우즈쇼어의 저명한 주민 중 한 명과 친분을 쌓았고, 서로 차를 나누며 공통 관심사, 미래에 대한 계획, 마을 가십 또는 기타 중요한 문제에 대해 이야기하는 오랜 전통을 가지고 있습니다. </p>\n<p>GM과 협력하여 윌로우즈쇼어 공보에 언급된 NPC(후 할머니 또는 마츠키 노인 제외) 중 한 명을 선택하세요. GM은 캐릭터에 가장 적합한 NPC를 추천하거나, 캠페인에서 캐릭터의 최종 역할에 대해 알고 있어 캐릭터에 매력적인 스토리 구성을 부여할 수 있을지도 모릅니다. 플레이어는 이 NPC의 직원이나 제자, 가까운 친척이나 친구, 또는 어떤 식으로든 우호적인 경쟁자일 수 있습니다.</p>\n<p>귀하의 집은 NPC 동료의 사업장이나 집에서 비교적 가까운 곳에 있을 가능성이 높습니다.</p>\n<p>재연 축제 기간 동안 NPC 동료와 시간을 보내고 다음 날 여름 첫날에 함께 만나 차를 마시기로 약속했을 수도 있습니다. NPC 친구나 동맹이 재미있거나 좋은 경험이 될 것이라고 제안했거나, 전년도에 당신의 권유로 납치범이 되었기 때문에 이제 \"당신의 차례\"입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 차 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특화 제작} 기술 재주(아군 NPC와 관련된 특성 선택)를 획득하고, 아군 NPC가 파티에 무관심하지 않고 (모든 윌로우즈쇼어 NPC의 초기 표준인) 우호적인 태도로 시작합니다.</p>\n<p>@UUID[Compendium.pf2e.adventure-specific-actions.Item.RDS7V0K5i8x4pvTY]{계절 혜택 (가까운 관계)}</p>\n<hr />\n<p>다음 두 가지 조정 사항 중 하나를 배경에 추가하여 자신의 PC에 맞게 선택 사항을 추가로 변경할 수 있습니다. </p>\n<p><strong>가족:</strong> 사용자와 한 대 이상의 다른 PC가 가까운 가족 구성원(형제자매, 부모/자녀, 부부 등)인 경우 이 조정을 적용하면 가족인 다른 PC도 이 조정을 적용해야 합니다. 다음 중 하나를 선택하여 자신의 배경에서 획득할 수 있었던 기술 능력치를 대체합니다. (당신과 형제자매가 같은 선택을 할 필요는 없습니다. 배경의 기술 능력을 유지하고 싶은 형제자매는 목록에서 \"일반\"을 선택할 수 있습니다.)</p>\n<ul>\n<li><strong>다툼:</strong> 당신은 형제자매와 오랫동안 불화를 겪어왔습니다. 형제자매가 중요한 기술 검사나 공격 주사위 굴림에서 치명적인 실패를 하고 그 실패를 목격할 때마다, 당신은 형제자매의 실패를 은밀하게(혹은 은밀하지 않게) 기뻐하면서 다음 턴이 끝날 때까지 구원 투척에 +1 상태 보너스를 얻습니다. @UUID[Compendium.pf2e.campaign-effects.Item.1iIObOrXUGA3RwQ9]{효과: 다투는 가족}</li>\n<li><strong>밀착형:</strong> 당신과 형제자매는 사이가 좋고, 형제자매가 심하게 다쳤을 때 최선을 다해 도와주려고 노력합니다. 형제자매에게 @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{지원} 또는 @UUID[Compendium.pf2e.actionspf2e.Item.MHLuKy4nQO2Z4Am1]{응급처치 실시}를 제공하면 DC가 평소보다 5 낮아집니다. </li>\n<li><strong>전형:</strong> 형제자매와 일반적인 관계를 맺고 있으며, 배경의 기술 능력치를 변경하지 않습니다.</li>\n</ul>\n<p><strong>출신:</strong> 당신은 윌로우즈쇼어 원주민은 아니지만 마을에서 자랐을 수 있습니다. 양부모가 있거나 길거리에서 자랐을 수도 있습니다. 다음 중 하나를 선택하여 출신 배경에서 얻을 수 있었던 보너스 업적을 대체합니다.</p>\n<ul>\n<li><strong>비통함:</strong> 당신은 윌로우즈쇼어 마을에 감사하지만, 마을에 버려지거나 떠나야 했던 상황에 대해서는 여전히 원망하고 있습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 위업을 획득합니다.</li>\n<li><strong>비밀:</strong> 윌로우즈쇼에 정착하기 전의 당신의 역사를 아는 윌로우즈쇼 주민은 거의 없으며, 이는 당신이 대화보다는 관찰을 통해 윌로우즈쇼를 알아가는 데 익숙해졌기 때문일 것입니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주을 획득합니다.</li>\n<li><strong>외출:</strong> 윌로우즈쇼어 마을 사람들이 자신에게 베풀어준 소속감에 감사하며, 그 친절에 보답하기 위해 항상 최선을 다하고 있습니다. 일주일에 한 번, 윌로우즈쇼어에 도움이 될 수 있는 다운타임 활동을 해결하기 위해 기술 점검을 시도할 때(이러한 활동 중 일부는 모험에 자세히 나와 있으며, 다른 활동이 자격이 될 경우 언제든지 GM이 요청할 수 있습니다), 해당 점검에 실패하면 대신 해당 점검에 성공하고, 해당 점검에 치명적으로 실패하면 대신 단순히 실패합니다.</li>\n</ul>"
		},
		"Clown": {
			"name": "광대",
			"description": "<p>당신은 기름칠을 하고 화려한 의상을 입고 관객을 즐겁게 해왔지만, 의상을 입었든 입지 않았든 익살과 신체 코미디에 대한 실력은 탁월합니다. 미스트리스 더스크라이트의 천상의 동물원에서 일할 때, 당신은 불의의 사고나 학대당한 동물이나 공연자의 증거로부터 관객의 주의를 분산시키는 데 너무 많은 시간을 보냈습니다. 이제 천상의 동물원은 더 이상 당신의 집이 아닙니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 공연 기술과 광대 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.lFwfUvH2708rl6i3]{광대 연기자 (코미디)} 기술 특기를 얻습니다. </p>"
		},
		"Codebreaker": {
			"name": "암호 해독가",
			"description": "<p>군 조직에 고용되어 적 진영이 보낸 암호화된 메시지를 해독하든, 독립적으로 과거 문명이 만들어낸 수수께끼를 풀든, 당신은 패턴과 언어학에 능통합니다. 새로운 시계 장치를 사용하여 노력을 도울 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 암호학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.WeQGWvlWdeLeOlCN]{내용 수집} 기술 재주를 얻습니다.</p>"
		},
		"Concordance Researcher": {
			"name": "일치성 연구자",
			"description": "<p>원소의 일치에 의해 다양한 수수께끼의 차원 현상을 연구하는 임무를 맡은 당신은 차원과 평차원 간의 상호작용에 대한 매우 구체적인 지식을 습득했습니다. 일반적으로 연구자는 평화로운 직업이지만, 원소 일치를 통해 현장에 나가 불안정한 차원 상황을 연구해야 할 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>지능</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>다음 중 네 가지를 훈련받습니다: 공기 차원의 지식, 대지 차원의 지식, 불 차원의 지식, 금속 차원의 지식, 물 차원의 지식, 나무 차원의 지식.</p>"
		},
		"Concordance Scout": {
			"name": "일치성 정찰자",
			"description": "<p>당신은 원소 협의회에 고용되어 행성 침입에 대한 소문이나 행성 불균형에 대한 다른 증거를 찾으라는 임무를 받았습니다. 공조단에 보고하면 공조단은 상황을 처리할 수 있는 더 나은 장비를 갖춘 요원을 파견합니다. 하지만 이 일을 하면서 고용주가 생각하는 것보다 더 많은 문제에 휘말렸고, 정보를 빠르게 입수하고 비교적 무사히 빠져나오는 방법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 다음 지식 기술 중 하나를 훈련받았습니다: 공기 차원의 지식, 대지 차원의 지식, 불 차원의 지식, 금속 차원의 지식, 물 차원의 지식, 나무 차원의 지식.@UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주를 획득합니다.</p>"
		},
		"Conservator": {
			"name": "보존인",
			"description": "<p>어떤 역사는 그 물리적 유물만큼만 살아남습니다. 여러분은 유물을 식별하고, 유물을 보존하고, 고대 기술을 재현하고, 부서진 보물을 재건할 수 있는 강력한 박물관 기술을 개발해 왔으며, 종종 끈질긴 인내심과 꾸준한 손길, 그리고 약간의 마법까지 동원하여 유물을 복원합니다. 부지런히 기록을 남기거나 고고학 유적지를 약탈하는 밀수 고리를 적발하는 데 도움을 주는 등 여러분의 공헌은 여기서 끝나지 않습니다. 당신의 유망한 능력을 들은 톨러 클랜의 대표자가 연락을 해와서 박물관 마스터들과 함께 공부하고 자신만의 기술을 공유하면서 1만 년이 넘는 역사를 보존하는 데 일조할 기회를 주겠다고 제안했습니다!</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>제작 기술 또는 도둑질 기술을 훈련하고 회계학 지식 또는 지하세계 지식 기술을 훈련받게 됩니다. 제작을 선택했다면, @UUID[Compendium.pf2e.feats-srd.Item.ASy9AKEIRxPYUi5o]{빠른 수리} 기술 재주를 얻습니다. 도둑질을 선택하면 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{보장 (도둑질)} 기술 재주가 획득됩니다.</p>\n<p><strong>연결:</strong> 리베툰 전통을 연구하는 오레드 노움 큐레이터 리아</p>\n<p><strong>평판 점수:</strong> +1</p>"
		},
		"Construction Occultist": {
			"name": "건설 신비주의자",
			"description": "<p>당신은 게브의 건축 파벌인 빌더 연맹을 대표하여 건물과 공공 사업을 건설하고 설계하는 일을 도왔습니다. 다리, 성문, 도로, 성벽 등을 만드는 일은 육체노동 못지않게 계획이 중요하다는 것을 배웠습니다. 여러분은 빌더 연맹이 많은 건설 프로젝트에 신비로운 의미를 지닌 계획을 가지고 있으며, 돌을 쌓거나 벽을 설계하는 과정에서 도움을 주었을지도 모른다는 것을 배웠습니다(비록 그 비밀 계획 뒤에 숨겨진 위대한 설계를 배우지는 못했지만요). 비록 건설업은 떠났지만, 장기적인 계획과 노력을 활용하는 기술은 여전히 남아 있습니다.</p>\n<p>당신은 여전히 건설자 연맹에서 높은 평가를 받고 있습니다. 자신의 파티는 캠페인 시작 시 건설업자 연맹에서 평판 점수 1점을 얻습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>힘</strong>을 높여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>육상 또는 오컬티즘 기술 중 하나를 선택해 훈련받습니다. 기술 재주를 얻습니다: 육상을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.C0Tcelg3BAPhML6J]{거대한 짐꾼}, 오컬티즘을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.hDGosy2ZTwnyctEP]{이상한 식별}을 획득합니다. 또한, 건축 지식을 훈련받았습니다.</p>"
		},
		"Cook": {
			"name": "요리사",
			"description": "<p>귀하는 선술집이나 다른 식당의 주방에서 자랐고 그곳에서 뛰어난 능력을 발휘하여 뛰어난 요리사가 되었습니다. 빵을 굽고, 요리를 하고, 부업으로 양조를 하는 등 보이지 않는 곳에서 많은 시간을 보냈습니다. 이제 세상 밖으로 나가 직접 볼거리를 찾아볼 때가 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택하세요. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 요리 지식 기술을 훈련받았습니다. UUID[Compendium.pf2e.feats-srd.Item.1Eceqc6zbMj2x0q9]{양념된} 기술 재주를 획득합니다.</p>"
		},
		"Corpse Stitcher": {
			"name": "시체 재봉사",
			"description": "<p>게브 전역에서 농부, 일꾼, 병사로 일하는 좀비의 수는 셀 수 없을 정도로 많습니다. 좀비가 산산조각이 나면 일을 할 수 없기 때문에 리니메이터는 좀비를 꿰매서 군복에 적합하게 만드는 외과의와 재단사 군단을 보유하고 있습니다. 당신은 이 시체 꿰매는 사람 중 한 명으로, 게브의 무의미한 노동력이 최상의 성능을 발휘할 수 있도록 오랜 시간 일했습니다. 당신의 바늘 밑에 깔린 친구들을 본 날, 당신은 게브의 시체들이 얼마나 소모품인지 깨달았고, 다른 직업을 찾아야겠다고 결심했습니다.</p>\n<p>리니메이터들은 당신의 과거 봉사에 감사하고 있습니다. 당신의 파티는 캠페인이 시작될 때 리니메이터와 함께 평판 점수 1점을 얻습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의학 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.bkZgWFSFV4cAf5Ot]{위험한 수술} 또는 @UUID[Compendium.pf2e.feats-srd.Item.QShgLWlfKYJO750P]{살을 꿰매다} 기술 재주 중 하나를 선택할 수 있습니다. 좀비 지식도 훈련받았습니다.</p>"
		},
		"Courier": {
			"name": "배달부",
			"description": "<p>어렸을 때, 당신은 부유하고 영향력 있는 사람들을 위해 동전으로 메시지를 전하며 혼잡한 자갈길을 뛰어다녔습니다. 메시지를 전달하기 위한 당신의 끈질긴 노력은 모험가의 삶을 위한 좋은 훈련이었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신이 성장한 도시에 대한 사회 기술과 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.WeQGWvlWdeLeOlCN]{내용 수집} 기술 재주을 얻습니다.</p>"
		},
		"Criminal": {
			"name": "범죄자",
			"description": "<p>당신은 부도덕한 독립군 또는 지하 조직의 일원으로 범죄의 삶을 살았습니다. 구원을 구하거나, 법망을 피하거나, 더 크고 더 좋은 전리품을 얻기 위해 모험가가 되었을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.t3btih0O5RUwWynt]{숙련된 밀수꾼} 기술 재주을 얻습니다.</p>"
		},
		"Crown of Chaos": {
			"name": "혼돈의 왕관",
			"description": "<p>당신의 삶은 소란과 혼란의 연속이었지만, 당신은 이것을 나쁘게 생각하지 않습니다. 순회 서커스단의 일원이거나 탐험가들과 함께 수년간 순례 여행을 떠나는 등 끊임없이 변화하는 집단의 일원으로 길 위에서 살았을 수도 있습니다. 대가족의 일원으로서 관심을 끌기 위한 가장 좋은 방법은 예측할 수 없는 모습을 보이는 것일 수도 있습니다. 또는 전쟁 지역이나 재난으로 폐허가 된 도시 등 사회가 붕괴된 지역에서 자라면서 예기치 못한 상황에 대처하기 위해 끊임없이 생각해야 하는 환경에서 자랐을 수도 있습니다. 여러분은 낯선 사람을 안심시키기 위해 거짓말을 하는 기술을 개발하는 데 확실히 뛰어났을 것입니다. 최종 결과가 양쪽 모두에게 좋다면 거짓말을 하는 것이 정말 나쁜 일일까요? 아니면 최소한 자신에게 좋은 것일까요? </p>\n<p>이 배경은 크라운 슈트와 관련이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 카리스마로, 다른 하나는 자유 능력 부스트입니다. 유년 시절의 대부분을 보낸 지역에 걸맞게 특정 지형에 대한 지식을 습득하고 @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{매혹적인 거짓말쟁이} 기술 특성을 얻습니다. 또한, @UUID[Compendium.pf2e.actionspf2e.Item.YjrM5G8Up0wv6x0u]{혼돈의 운명} 프리 액션을 획득합니다.</p>"
		},
		"Crystal Healer": {
			"name": "수정 치유사",
			"description": "<p>광물은 기하학적 구조로 배열되어 반짝이는 아름다운 것일 수도 있습니다. 여러분에게는 강력한 자연 치유 보조제이기도 합니다. 병든 자를 치료하여 자신을 증명하거나 늘어나는 컬렉션에 추가할 독특한 속성을 가진 새로운 수정을 찾기 위해 모험을 떠났을 수도 있습니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연 기술과 대지의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.WC4xLBGmBsdOdHWu]{자연 의학} 기술 위업을 얻습니다.</p>"
		},
		"Cultist": {
			"name": "광신도",
			"description": "<p>당신은 풍성한 수확을 기원하는 신성한 춤이나 어둠의 힘을 부르는 끔찍한 의식을 행하는 컬트의 일원이었거나 현재도 그 일원이기도 합니다. 교단의 목표를 이루기 위해, 세상의 더 큰 신비로 들어가기 위해, 또는 불미스러운 관습이나 규율에서 벗어나기 위해 모험을 떠났을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>에 해당해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 신 또는 종파와 관련된 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.lEgYzFHransLkSvI]{비밀의 학교} 기술 특기를 얻습니다.</p>"
		},
		"Curandero": {
			"name": "큐란데로",
			"description": "<p>당신은 직접 조각하고 신성한 기름과 약초를 주입한 도구인 의식용 촌타를 휘두르며 공동체에서 치유술을 배웠습니다. 이 과정에서 당신은 악령, 유령, 빙의 등 보다 신비로운 성격의 질병에 눈을 뜨게 되었습니다. 이러한 공포에 맞서기 위해 모험을 떠났거나, 자신의 힘으로 정복할 수 없는 악마를 피해 도망쳤을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의학 기술과 약초학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.sMCpihnBEpx18GBD]{접종} 기술 위업을 얻습니다.</p>"
		},
		"Cursed": {
			"name": "저주받은",
			"description": "<p>당신은 개인적 또는 유전적 저주의 희생자입니다. 많은 노력과 오컬트 공부를 통해 저주의 최악의 효과를 막는 법을 배웠고, 더 나아가 다른 해로운 마법으로부터 자신을 보호할 수 있게 되었습니다. 하지만 저주는 여전히 당신을 따라다니며 때때로 위험한 방식으로 나타납니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘과 저주 지식을 훈련받았습니다. @UUID[Compendium.pf2e.actionspf2e.Item.7pdG8l9POMK76Lf2]{수호 징표} 리액션을 얻습니다. 지금은 대부분의 저주를 막았지만, 저주의 전체 효과는 플레이어와 GM이 결정해야 합니다. 저주가 플레이어에게 남기는 영향은 GM이 결정하며, 일반적으로 최소한 지속적이거나 매우 빈번한 주제별 효과와 때때로 더 위험한 효과를 포함합니다.</p>"
		},
		"Cursed Family": {
			"name": "저주받은 가문",
			"description": "<p><strong>전제조건</strong> 지역 - 공포의 눈</p>\n<hr />\n<p>당신의 가문이 저주받았다는 소문이 무성합니다. 가족사에서 일어난 몇 가지 불행한 사건을 설명할 수 있는 소문이지만, 믿거나 말거나 상관없습니다. 어쨌든, 기묘한 우연이 당신의 혈통을 괴롭히고 심지어 당신 자신의 삶에도 나타나고 있으며, 당신은 주변의 이상한 점을 발견하는 데 익숙해졌습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 저주의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.hDGosy2ZTwnyctEP]{신원 식별} 기술 재주을 얻습니다.</p>"
		},
		"Dauntless": {
			"name": "돈트리스",
			"description": "<p>어렸을 때, 당신은 가장 깊은 두려움에 맞서기로 결심했고, 몇 번이고 그 두려움을 이겨냈습니다. 당신은 두려움 자체를 정복하는 법을 배웠고, 순전히 의지와 결단의 힘으로 누구보다 쉽게 무서운 경험을 털어낼 수 있습니다. 다른 사람들은 당신이 마음먹은 일에서 물러서도록 협박하는 것이 어렵다는 것을 알게 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>외교 기술을 훈련받았습니다. @UUID[Compendium.pf2e.actionspf2e.Item.Xc5MLIbT5OPhnFIJ]{불굴의 행동} 리액션을 얻습니다.</p>"
		},
		"Deckhand": {
			"name": "갑판원",
			"description": "<p>망망대해의 출렁이는 파도, 발밑의 갑판이 끊임없이 흔들리고 삐걱거리는 배의 장비는 여러분에게 단단한 땅처럼 친숙합니다. 여러분은 단순한 어선, 부유한 상인의 갤리선, 강력한 군함, 심지어 해적의 범선에서 일했을 수도 있습니다. 선원들이 은퇴했든, 배가 침몰했든, 모든 보물을 혼자 차지하기 위해 모험가로 전향했든, 당신은 여전히 뛰어난 균형 감각과 빠른 반사 신경을 유지하고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>힘</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아크로바틱 기술과 항해 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.LQw0yIMDUJJkq1nD]{고양이 낙하} 기술 기술을 획득합니다.</p>"
		},
		"Dedicated Delver": {
			"name": "전용 배달부",
			"description": "<p>포식자, 함정, 기타 위험으로 가득한 암흑지대는 대부분의 여행자가 두려워하는 곳입니다. 하지만 당신은 아닙니다! 다크랜드의 베테랑 캐러밴꾼이든, 위험한 지역을 더 안전한 길로 안내하는 지도 제작자이든, 지상을 벗어나 동굴의 노래를 듣고 싶어 하는 동굴 탐험가이든, 여러분은 지하 장애물을 헤치고 문명으로 돌아가는 길을 찾는 데 능숙합니다.</p>\n<p>톨러 클랜은 위험한 지역에서 과거를 발굴하기보다는 과거를 연구하는 데 더 특화되어 있습니다. 클랜의 지도자인 아르간 톨러는 젊은 시절 열렬한 탐험가였으며, 책임감 있게 유물을 발굴할 수 있는 지하 모험가들을 모집하고 훈련시키는 계획을 시작했습니다. 여러분은 이 파일럿 프로그램의 후보자 중 한 명입니다. 신병 관리를 도와줄 사람은 노움 큐레이터이자 당신의 하이헬름 여행을 주선한 톨러의 측근인 리아입니다.</p>\n<p>두 가지 능력 강화 효과를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>을 강화해야 하며, 하나는 무료 능력 강화입니다.</p>\n<p>당신은 육상 기술 또는 생존 기술 중 하나를 훈련받았고, 동굴 지식 기술을 훈련받았습니다. 육상을 선택했다면, @UUID[Compendium.pf2e.feats-srd.Item.09PurtIanNUPfNRq]{전투 클라이머} 기술 특성이 획득됩니다. 생존을 선택하면 @UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]{지형 전문성 (지하)} 기술 특기를 획득합니다.</p>\n<p><strong>연결:</strong> 리베툰 전통을 연구하는 오레드 노움 큐레이터 리아</p>\n<p><strong>평판 점수:</strong> +0</p>"
		},
		"Deep-Sea Diver": {
			"name": "심해 잠수부",
			"description": "<p>사파이어처럼 투명한 바다의 깊이와 그 수면 아래에 숨겨진 신비는 언제나 여러분의 흥미를 자극해 왔습니다. 심해에 대한 당신의 집착은 한 세계에만 국한될 수 없으며, 언젠가 미지의 위대한 물의 비밀을 이해하기를 바라며 모든 물의 근원에 관한 책과 일기를 읽었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 중 하나를 선택해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 물의 차원 지식 기술을 훈련받았습니다. 수중 약탈자} 기술 재주인 @UUID[Compendium.pf2e.feats-srd.Item.iOY6YfGBaOvMNAor]{수중 약탈자}를 획득합니다. </p>"
		},
		"Demon Slayer": {
			"name": "악마 처단자",
			"description": "<p>한 세기가 넘도록 멘데브는 월드윈드에서 끊임없이 증가하는 심연의 침략자들에 맞서 다국적 연합을 이끌었고, 패스파인더 협회는 이른바 제5차 십자군 전쟁을 지원하여 마침내 평면의 균열을 봉쇄하고 악마 군대를 물리쳤습니다. 여러분은 악마와 격돌한 신병일 수도 있고, 악마의 군대에 모든 것을 잃고 간신히 탈출했거나 패스 파인더에게 구조된 생존자일 수도 있습니다. 세계의 상처에 노출되어 악마와 그 마법을 식별하는 데 중요한 교훈을 얻었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교 기술과 악마 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.MjQyTcV8Jiv1Jtln]{주문 인식} 기술 능력을 얻습니다. 지능 수치가 높으면 배울 수 있는 추가 언어 목록에 아비살어를 추가합니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스 파인더 협회가 조직한 플레이 캠페인 시즌 5의 초판 시나리오를 5개 이상 플레이하여 크레딧을 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"Dendrologist": {
			"name": "수목학자",
			"description": "<p>나무는 모든 생물계에서 자라며, 지형을 정복하는 나무의 능력에 대한 경외심은 나무의 작용에 대한 더 깊은 연구에 영감을 주었습니다. 나무는 어디에나 존재하며, 나무에 대한 연구는 필연적으로 새로운 품종을 찾아 더 먼 곳, 심지어 나무의 차원 자체까지 나아가게 할 것입니다.</p>\n<p>능력치 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 나무의 차원 지식 기술을 훈련받았습니다. 숲에 대한 @UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]{지형 전문성} 기술 특성을 얻습니다.</p>"
		},
		"Deputy": {
			"name": "대리인",
			"description": "<p>당신의 삶은 그 사이에 우여곡절을 겪었을지 모르지만, 한때는 한 지역사회의 합법적인 보호자로 임명된 적이 있습니다. 그 역할은 일시적인 것이었고 이후 배지를 반납했지만, 그 책임감이 여러분을 형성했습니다. 마을에 문제가 생겼을 때 보안관이 보이지 않을 때마다 주민들은 범죄자를 체포하거나, 도적에게서 시장의 자손을 구출하거나, 무법자와 정면으로 맞서달라고 요청합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 사냥 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.urQZwmzg2kS53vd5]{숙련된 추적자} 기술 재주을 얻습니다.</p>"
		},
		"Desert Tracker": {
			"name": "사막 추적자",
			"description": "<p><strong>전제조건</strong> 지역 - 황금길</p>\n<hr />\n<p>당신은 불타는 모래사막에서 불타는 길을 걷거나 사막의 생물을 안내하거나 따라다니는 일을 생업으로 삼고 있는 사람입니다. 원주민 유목민, 숙련된 사막 가이드, 자연주의자, 법에 의해 모래 언덕으로 쫓겨난 산적, 또는 위의 모든 것이 될 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 사막의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.urQZwmzg2kS53vd5]{숙련된 추적자} 기술 재주을 얻습니다.</p>"
		},
		"Detective": {
			"name": "형사",
			"description": "<p>당신은 경찰 조사관으로 범죄를 해결했거나 사립 탐정으로서 부유한 의뢰인을 위해 일했습니다. 다음 대형 미스터리 사건의 일환으로 모험가가 되었을 수도 있지만, 이전 사건의 결과나 여파로 인해 모험가가 되었을 가능성이 높습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주을 얻습니다.</p>"
		},
		"Diobel Pearl Diver": {
			"name": "디오벨 진주 잠수부",
			"description": "<p><strong>전제조건</strong> 지역 - 압살롬과 별석 섬</p>\n<hr />\n<p>당신은 젊은 시절의 일부를 코르토스 컨소시엄 상인들의 세심한 감시 아래서 잠수하여 귀중한 진주를 채집했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 해양 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.iOY6YfGBaOvMNAor]{수중 약탈자} 기술 재주를 획득합니다.</p>"
		},
		"Discarded Duplicate": {
			"name": "중복 폐기",
			"description": "<p>누군가 특정한 목적을 위해 당신을 만들었습니다. 유서 깊은 왕, 논쟁적인 정치가, 냉혹한 군사 지도자 등 중요한 인물은 가장 위험한 모습을 연출하기 위해 이중인격이 필요했습니다. 여러분은 변두리 과학과 마법을 혼합하여 모든 면에서 이 인물을 모방하도록 의뢰받고 훈련받았으며, 수많은 치명적인 상황에서 그 인물을 대신해 왔습니다. 당신이 폐기된 이유를 알 수도 있고 모를 수도 있지만, 당신을 버린 사람이 누구든 당신을 끝내지 못했습니다. 이제 세상은 여러분의 것이지만, '당신'은 대담하거나 잔인한 평판을 얻었을 수도 있고, 당신이 복제했던 사람이 이미 오래 전에 죽었을 수도 있습니다. 그 개인의 운명과 상관없이, 여러분의 삶의 방식은 크게 달라집니다.</p>\n<p>당신과 GM은 전생을 스토리에 어떻게 녹여낼지 고민할 수 있습니다. GM은 이 사실을 플레이어에게 숨길 수도 있고, 플레이어나 다른 캐릭터가 알 수 있도록 할 수도 있습니다. 플레이어와 GM이 정보를 지정하지 않은 채로 두었다가 나중에 입력할 수도 있습니다.</p>\n<p>세 가지 능력 부스트를 무료로 받을 수 있습니다. 두 개를 선택하면 GM이 복제하도록 만든 캐릭터의 속성에 따라 한 개를 선택합니다.</p>"
		},
		"Disciple of the Gear": {
			"name": "기어의 제자",
			"description": "<p>많은 이들이 과학과 신앙을 양립할 수 없다고 생각하지만, 당신은 과학의 발전이 신의 뜻이라고 믿습니다. 브리그, 카산달리 또는 다른 기술의 신을 추종하든, 현대의 용광로와 불꽃을 사렌래의 불꽃이나 고즈레의 번개가 가장 최근에 발현된 것으로 보든, 어떤 경우든 당신은 항상 당신의 신을 널리 알리고자 하며, 당신의 신이 어떻게 일반 생활 수준을 높일 수 있는지 보여주기 위해 기본적인 땜질을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 당신이 섬기는 신에 대한 제작 기술과 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ASy9AKEIRxPYUi5o]{빠른 수리} 기술 특성이 획득됩니다.</p>"
		},
		"Doomcaller": {
			"name": "파멸을 부르는 자",
			"description": "<p>별에서 여러분은 인도나 지혜가 아니라 임박한 만물의 종말로 향하는 반짝이는 문을 봅니다. 여러분은 이러한 이데올로기 속에서 자랐을 수도 있고, 미신에서 얻었을 수도 있으며, 예언적 환상을 받았을 수도 있습니다. 어쨌든 여러분은 별과 별이 불러일으키는 힘을 파멸로 가는 길, 대중에게 경고하는 저주로 여기게 되었을 것입니다. 어떤 이들은 당신의 경고를 무시할 수도 있고, 어떤 이들은 무지한 이들을 깨우치는 데 동참할 수도 있습니다. 당신에겐 다가오는 종말보다 더 큰 진리는 없으며, 그 원인이 무엇이든 별에서 비롯된 것일 수도 있고, 별은 더 무서운 저편으로 통하는 문일 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 지능 또는 지혜 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘과 별의 지식을 훈련받았습니다. 또한, @UUID[Compendium.pf2e.actionspf2e.Item.GPd3hmyUSbcSBj39]{별의 불행} 행동을 얻습니다.</p>"
		},
		"Dragon Scholar": {
			"name": "용의 탐구자",
			"description": "<p>용은 당신이 기억할 수 있는 한 오랫동안 당신을 매료시켰습니다. 드래곤이 지닌 강력한 힘, 드래곤의 긴 수명, 드래곤이 영감을 주는 고대의 전통 등 그 관심의 원천이 무엇이든, 여러분은 지금까지 드래곤에 관한 모든 것에 몰두하며 살아왔습니다. 이러한 연구는 자신감을 키워주었고, 다른 사람들에게 자신의 의지를 강요하는 데 사용할 수 있는 다양한 방법과 전술을 제공했습니다.</p>\n<p>당신은 모험가로서 용에 관한 더 많은 책을 구입할 자금을 마련하기 위해, 혹은 현실에서 용을 만나고 싶다는 열망으로 영웅을 부르는 자리에 참석하기로 결정했을 것입니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 드래곤의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 재주가 획득됩니다.</p>"
		},
		"Dreamer of the Verdant Moon": {
			"name": "푸른 달의 몽상가",
			"description": "<p>당신은 초창기 시절을 거대한 갈망의 여파로 보냈습니다. 수완과 후원자의 은총 덕분에 살아남았고, 그 후 기술과 추진력의 축복을 받았지만, 심연의 굶주림이 다시 당신을 찾지 않도록 항상 후원자의 기준을 지켜야 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 중 하나이고, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 제브가비제브 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.d8AjCqU30z7IOpos]{갈망의 절박함} 기술 위업을 얻습니다.</p>"
		},
		"Dreams of Vengeance": {
			"name": "복수의 꿈",
			"description": "<p>당신은 전장에서, 경기장에서, 또는 단순히 일상을 살아가면서 평생 분쟁을 경험해왔습니다. 다음 싸움을 생각하지 않을 때는 배신한 라이벌과 과거에 자신에게 잘못을 저지른 골치 아픈 배신자들에 대한 기억을 떠올리게 됩니다. 미씽 모멘트에서 신비롭게 빛나는 아치형 통로 너머로 보이는 적들의 부러지고 불구가 된 모습은 여러분을 매료시켰습니다. 하지만 그 문을 통과했을 때, 복수의 흔적은 어디에서도 찾아볼 수 없는 원점으로 돌아온 자신을 발견했습니다. 당신은 좌절된 분노로 시골을 불태울 뻔했고, 그제서야 자신이 휘두른 불 같은 새로운 힘의 위력을 깨달았습니다. 눈에서 발사할 수 있는 불길한 에너지 광선은 분명 유용하게 쓰일 것입니다.</p>\n<p>당신의 비정상적인 능력은 용 등급으로 분류됩니다. 불 계열의 @UUID[Compendium.pf2e.feats-srd.Item.TtAvM02UvfNaXeXd]{폭발 광선} 변칙 능력을 얻습니다. 특이한 점은 동공이 곡선형 아치 모양이라는 점입니다. 일탈 능력을 사용하면 동공의 중앙이 미씽 모먼트의 빛나는 관문처럼 빛으로 빛납니다.</p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>힘</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 검투사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KxaYlC50zzHysJj8]{타이탄 레슬러} 기술 위업을 얻습니다.</p>"
		},
		"Driver": {
			"name": "운전사",
			"description": "<p>당신은 사실상 차량의 조종석에 앉아 도로, 파도, 하늘이 당신에게 던져주는 거의 모든 것을 처리할 수 있습니다. 특이한 환경과 새롭고 흥미로운 전차에서 자신의 실력을 시험하기 위해 모험을 떠나게 될 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>을 강화해야 하며, 다른 하나는 무료 능력 강화입니다.</p>\n<p>당신은 곡예 기술과 조종 지식 기술을 훈련받았습니다. 조종 지식으로 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 특성을 얻습니다.</p>"
		},
		"Droskari Disciple": {
			"name": "드로스카리 제자",
			"description": "<p>당신은 어둠의 스미스 교회에서 자랐으며, 그곳에서 노력과 직업적 숙달의 가치를 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>@UUID[Compendium.pf2e.feats-srd.Item.P6icK2DbRoZ3H6kc]{기술 훈련} 기술 재주을 획득하고 드로스카 지식 기술을 훈련받습니다.</p>"
		},
		"Early Explorer": {
			"name": "초기 탐험가",
			"description": "<p>지난 10년 동안 패스파인더 협회는 악마 군대와 충돌하고 정치에 개입하는 등 많은 일을 겪었지만, 여러분은 모든 것이 그렇게 복잡해지기 전에 조직에 가입했습니다. 헌신적인 유적 학자이든, 몇 달간의 황야 탐험을 동경하는 탐험가이든, 여러분은 패스파인더로서 탐험하고 보고하고 협력해야 합니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 길찾기 협회 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{Forager} 기술 재주을 획득합니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스파인더 협회가 조직한 플레이 캠페인 시즌 0의 초판 시나리오에서 최소 5개의 크레딧을 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"Eclectic Scholar": {
			"name": "절충주의적 학자",
			"description": "<p>역사를 이해한다는 것은 단순히 옛 법을 해석하고 누가 누구를 침략했는지를 읽는 것만이 아니라 마법의 폭발, 외계인의 개입, 현대 과학으로는 아직 이해할 수 없는 기이한 일들로 가득 차 있습니다. 당신은 난해한 상식을 흡수하고 과거의 초자연적 사건을 풀어내는 데 재능이 있습니다. 당신의 연구는 최근 푸른 수호자들이 다양한 마법의 도서관을 운영하는 드워프 도시 타르-카즈무크로 이끌었습니다. 서가를 샅샅이 훑어본다고 해서 가장 궁금했던 질문에 대한 답을 얻지는 못했지만, 친구를 사귀고 어지러울 정도로 다양한 드워프 종교 지식을 접했으며 하이헬름의 역사에 묻힌 흥미로운 미스터리를 알게 되었습니다.</p>\n<p>하이헬름이 당신에게 더 큰 기회를 제공할 수 있다고 믿는 로샤 코퍼베인이 당신과 자신의 입양 부족인 톨러르 클랜을 소개해줬습니다. 당신의 자격 증명과 로샤가 당신을 대신해 쓴 글이 깊은 인상을 남겼는지, 일주일 만에 하이헬름에 초대받고 톨러 현자들과 함께 공부할 수 있는 여행 경비도 지원받았습니다! 수줍음이 많은 로샤는 지금은 타르카즈무크에 머물며 비교적 조용한 생활을 즐기고 있지만, 몇 주 후면 톨러의 가족 축제에 함께할 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 토라그의 신앙과 그의 신성한 가족들의 신앙에 관련된 드물게 광범위한 지식 기술인 드워프 판테온 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.IlOQuCQIhjJpig3S]{빠른 식별} 기술 특기를 획득합니다.</p>\n<p><strong>연결:</strong> 토러 부족에 결혼한 푸른 수호자 로샤 코퍼베인</p>\n<p><strong>평판 점수:</strong> +0</p>"
		},
		"Eclipseborn": {
			"name": "일식의 아이",
			"description": "<p>당신은 일식 또는 월식이 일어나는 정확한 순간에 태어났습니다. 일식이 시작될 때, 또는 얼마 지나지 않아 당신이 태어난 지역에 재앙이 닥쳤을 수도 있고, 주변 사람이나 도시에만 영향을 미쳤을 수도 있고, 지역 전체에 걸쳐 영향을 미쳤을 수도 있습니다. 범위가 어떻든, 당신이 태어났을 때 그 자리에 있던 사람들은 일식이 불운의 징조이며 당신이 그 전조라고 믿게 되었습니다. 당신은 다른 사람들이 당신을 불운의 자식으로 여긴다는 것을 분명히 알고 자랐고, 어느 정도는 그들의 말이 맞았습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 카리스마 또는 체력에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>자신의 출생과 동시에 일어난 재앙적인 사건을 GM과 함께 결정하고, 해당 사건과 관련된 지식 기술을 훈련받습니다. 하루에 한 번 오컬트 타고난 주문으로 <em>@UUID[Compendium.pf2e.spells-srd.Item.6ZIKB0151LUR19Rw]{불길한 징조}</em>를 시전할 수 있습니다. 이 주문을 시전한 후 다음 날 주문을 시전할 수 있는 능력을 회복하기 전까지, GM은 플레이어에게 불행이 다시 찾아와 구원투수, 공격 굴림, 기술 점검에 성공하면 강제로 다시 굴리게 할 수 있습니다. 이것은 불행 효과입니다. 이 효과로 인해 관련된 구출 던지기, 공격 굴림, 기술 점검에 실패하면, 같은 날 두 번째로 불길한 징조를 다시 시전할 수 있습니다.</p>"
		},
		"Eidolon Contact": {
			"name": "에이돌론 접촉",
			"description": "<p>당신은 아이돌론으로 알려진 마법의 정수를 가진 육화되지 않은 존재와 접촉한 적이 있습니다. 그 에이돌론과 강력한 통로를 만들어 소환사로 나타날 수 있었을 수도 있지만, 시간이 지나면서 반쯤 기억해낸 몇 가지 비밀을 배우기 전에 연락이 끊겼을 가능성이 훨씬 더 높습니다. 연락이 끊겼다면, 다시 에이돌론에 도달하거나 영원히 없애기 위해 모험가가 되었을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>아르카나, 자연, 신비주의, 종교 중 하나를 선택하고, 접촉한 에이돌론과 관련된 생물에 대한 지식 기술(예: 천사 지식 또는 용 지식)을 배웁니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 재주을 얻습니다.</p>"
		},
		"Eldritch Anatomist": {
			"name": "엘드리치 해부학자",
			"description": "<p>당신은 다양한 종류의 상처를 능숙하게 치료할 수 있는 훈련된 의사입니다. 하지만 당신은 의사가 아니라 학자입니다. 일부 문화권에서는 육체를 극단적으로 성형하여 인간형에서 벗어난 형태를 만들어내기도 합니다. 먼 넥스의 육체조각가들은 이러한 육체변형을 연습하며, 언젠가 당신이 연구하고자 하는 특정 지하 사회도 마찬가지입니다. </p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에 해당해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의술 기술과 살갗에 새겨진 지식 기술을 훈련받았습니다. 의술로 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 특성을 얻습니다.</p>"
		},
		"Elementally Infused": {
			"name": "원소 주입",
			"description": "<p>당신은 원소계에서 직접 발원한 강력한 원소 정수에 노출되었는데, 아마도 평면의 균열로 인해 발생한 것 같습니다. 당신의 몸은 아무런 부작용 없이 원소 정수를 흡수했고, 이제 그 원소 정수는 당신 안에서 합쳐지고 있습니다. 시간이 지나면서 자신에게는 안전하지만 다른 사람에게는 치명적인 방식으로 원소의 힘을 투사하는 법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>원소계를 하나 선택합니다: 공기, 대지, 불, 금속, 물, 나무 중 하나를 선택합니다. 해당 지식 기술을 훈련받습니다: 공기 차원의 지식, 대지 차원의 지식, 불 차원의 지식, 금속 차원의 지식, 물 차원의 지식, 나무 차원의 지식 중 하나를 선택합니다. 또한, 선택한 평면에 따라 캔트립을 획득합니다 :</p>\n<p><strong>공기:</strong> <em>@UUID[Compendium.pf2e.spells-srd.Item.dDiOnjcsBFbAvP6t]{Gale Blast}</em></p>\n<p><strong>대지:</strong> <em>@UUID[Compendium. pf2e.spells-srd.Item.zA0jNIBRgLsyTpbm]{스캐터 스크리}</em></p>\n<p><strong>화염:</strong> <em>@UUID[Compendium.pf2e.spells-srd.Item.6 DfLZBl8wKIV03Iq]{점화}</em></p>\n<p><strong>금속:</strong> <em>@UUID[Compendium.pf2e.spells-srd.Item.iYRDFxeVpJ5KIjmr]{바늘 다트}</em></p>\n<p><strong>물:</strong><em>@UUID[Compendium.pf2e.spells-srd. Item.eSL5hVT9gXrnRLtd]{주둥이}</em></p>\n<p><strong>나무:</strong> <em>@UUID[Compendium.pf2e.spells-srd.Item.BX5UIAUarWG43Fg2]{뿌리 읽기}</em></p>\n<p>이 주문은 원시 타고난 주문으로 마음대로 시전할 수 있습니다.</p>"
		},
		"Emancipated": {
			"name": "해방",
			"description": "<p>최근까지 라보넬 국가는 아스모데우스 교회가 법이고 노예가 자유 시장에서 자유롭게 거래되는 더 큰 첼리아스 국가에 속해 있었습니다. 노예로 태어나는 불운을 겪었지만 킨타고라는 도시에서 자란 행운을 누렸습니다. 라보넬이 첼리아스로부터 분리되었을 때, 이 새로운 국가의 지도자들은 모든 노예를 해방시켰고, 당신은 새로운 삶을 개척하고 정착하는 데 시간을 낭비하지 않았습니다. 어떻게 그리고 왜 브레이힐에 오게 되었는지는 여러분이 결정할 수 있지만, 자신의 운명을 스스로 결정할 수 있다는 사실이 여러분을 계속 이끌고 있습니다!</p>\n<p>명예와 부를 누리는 영웅으로서 새로운 삶을 개척할 수 있는 모험가가 될 기회는 여러분을 한동안 설레게 했습니다. 영웅 모집에 참여하면 함께 모험할 그룹을 찾을 수 있는 좋은 기회입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 킨타고 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.beyw5bdA5hkQbmaG]{지형 추적자} 기술 재주을 얻습니다.</p>"
		},
		"Emissary": {
			"name": "사절단",
			"description": "<p>외교관이나 전령으로서 당신은 먼 곳까지 여행했습니다. 새로운 사람들과 소통하고 동맹을 맺는 것이 당신의 주식이자 거래였습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>자신은 자주 방문한 도시 한 곳과 관련된 사회 기술과 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 재주을 획득합니다.</p>"
		},
		"Empty Whispers": {
			"name": "공허한 속삭임",
			"description": "<p>당신은 한때 누군가를 알았지만, 지금은 상처조차 남지 않은 채 꿰매어지고 치유된 삶만을 알고 있습니다. 현실의 틈새로 빠져나간 영혼, 기억에서 지워진 생명체, 추방된 평면 존재 등의 목소리가 들립니다. 그들의 속삭임이 당신을 인도합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 차원 균열의 지식 기술을 훈련받았습니다. 차원 균열 지식 검사를 통해 특별히 조사나 수색을 하지 않더라도 차원 균열을 감지할 수 있으며, 마법을 사용해 물체나 생물의 기억을 제거한 장소도 감지할 수 있습니다.</p>"
		},
		"Energy Scarred": {
			"name": "에너지 흉터",
			"description": "<p>중대한 마법 사건에 노출되어 마법 에너지에 과부하가 걸렸습니다. 위험한 수준의 마법 에너지에 노출되어 죽음에 가까워졌을 수도 있고, 강력한 마법의 원천에 장기간 노출되어 쌓였을 수도 있습니다.</p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 체력이고 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신의 타고난 마법 특성은 원초적입니다. 산성, 냉기, 전기, 화염, 힘, 음파, 생명력, 공허 중 하나를 선택합니다. 선택한 에너지와 관련된 지식 기술(예: 불의 지식)을 훈련받고 해당 에너지 유형에 대한 저항력을 자신의 레벨의 절반(최소 1)만큼 얻습니다.</p>"
		},
		"Entertainer": {
			"name": "엔터테이너",
			"description": "<p>당신은 예술 교육을 받았거나 끈질긴 연습을 통해 군중을 즐겁게 하는 법을 배웠습니다. 배우, 댄서, 음악가, 거리의 마술사, 또는 다른 종류의 공연자였을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 속해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 공연 기술과 극장 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.7LB00jkh6JaJr3vS]{매혹적인 공연} 기술 특기를 획득합니다.</p>"
		},
		"Ex-Con Token Guard": {
			"name": "전과자 토큰 가드",
			"description": "<p>모든 사람이 순탄하게 인생을 시작하는 것은 아니며, 여러분의 경험이 이를 증명합니다. 여러분은 어느 순간 길을 잘못 들어 전과자가 되었을 수도 있습니다. 소매치기로 시작했을 수도 있고, 심지어 사람을 살해했을 수도 있습니다. 어느 쪽이든, 당신은 범죄를 저질러 브라인 교도소에 수감되는 중형을 선고받았습니다. 그제서야 당신은 무언가 변화가 필요하다는 것을 깨달았습니다. 출소 후, 당신은 다른 억압받는 사람들과 생존을 위해 범죄에 의지할 수밖에 없는 사람들을 돕는 데 헌신했습니다. 당신은 코인스 지구 경비대에 합류했지만, 곧 이 구역이 당신이 청산하고자 했던 바로 그 부패의 안식처라는 사실을 알게 되었습니다. 개혁을 위한 당신의 노력은 결코 뿌리를 내리지 못했고, 법 집행관이 되기로 한 결정이 큰 실수였음을 깨달았습니다.</p>\n<p>당신은 압살롬의 잘못된 길을 이용하지 않고 돕고자 하는 다른 사람들을 만날 수 있기를 바라며 프리시피스 쿼터의 새로운 구역인 에지워치로 전출했습니다.</p>\n<p>능력 강화 2가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong> 중 하나이고, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 도둑질 기술을 훈련받았고, 법학 또는 지하세계 지식 중 하나를 선택했습니다. 토큰 경비대 및 교도소 수감자와 같은 유죄 판결을 받은 범죄자와 @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{대화}하면 속임수, 외교, 협박 검사에 +1의 상황 보너스를 받습니다. @UUID[Compendium.pf2e.feats-srd.Item.jDdOqFmZLwE4dblQ]{소지품} 기술 위업을 획득합니다.</p>"
		},
		"Ex-Mendevian Crusader": {
			"name": "전 멘데비아 성전사",
			"description": "<p>대지진이 동부의 땅을 뒤흔들고 남부 사람들이 \"세계의 상처\"라고 부르는 균열이 열렸을 때, 당신은 악마 무리에 맞서 싸우라는 부름에 응답했습니다. 전쟁 중에 본 광경은 당신을 영원히 바꾸어 놓았고, 방랑자, 은둔자, 또는 자발적으로 추방자가 되었습니다. 그러다 부러진 엄니를 만나게 되었을 때, 당신은 마침내 자신을 다시 온전하게 만들어주는 가치와 전통을 가진 종족을 찾았다고 생각했습니다. 브로큰 터스크는 한때 훨씬 더 많은 추종자를 거느렸다고 하는데, 당신은 그들이 오래된 상처를 치유하고 상실의 그늘에서 재건할 수 있도록 돕고 싶어서 그들과 합류했습니다. 그 과정에서 이 새로운 가족이 여러분에게도 도움이 될 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교 기술과 악마 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.BqceQIKE0lwIS98s]{순례자의 토큰} 기술 재주을 얻습니다.</p>"
		},
		"Faction Opportunist": {
			"name": "진영 기회주의자",
			"description": "<p>패스파인더 협회의 영향력이 커지면서 많은 분파가 더 부유하고 강력해졌습니다. 이러한 분파들은 무역 네트워크를 구축하고 국가 정치를 형성하는 등 여러 패스파인더와 독립 요원에게 의존했으며, 여러분은 이러한 분파 중 하나의 목표를 실현하는 데 도움을 준 전문가 중 한 명입니다. 이러한 이벤트를 통해 자신만의 인맥과 협상 기술을 개발할 수 있는 수많은 기회가 주어졌습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>외교 기술과 길드 지식, 전승 지식, 상거래 지식 중 하나를 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주을 획득합니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스 파인더 협회가 조직한 플레이 캠페인 시즌 9의 초판 시나리오에서 최소 5개 이상의 점수를 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"False Medium": {
			"name": "허위 허위 매체",
			"description": "<p>이 세상에는 산 자와 죽은 자의 세계 사이의 장막을 뚫고 영혼과 소통할 수 있는 능력을 가진 사람들이 있습니다. 당신은... 그들 중 하나가 아닙니다. 하지만 당신은 오컬트에 대해 충분히 알고 있고, 냉철한 독해술과 지역 종교의 다양한 관습을 통해 사람들의 동전 지갑에 사기를 칠 수 있습니다. 뻔뻔한 사기꾼과는 달리, 당신의 허풍 뒤에는 진짜 오컬트적인 방법론이 있지만, 그것은 사기를 당하는 사람들에게는 차가운 위안이 될 것입니다. 좀 더 정의로운 길을 걷기로 결심했든, 잡혀서 바로잡겠다고 다짐했든, 아니면 여전히 모험 사이에 몇 번의 \"세언스\"를 즐기고 있든, 당신은 이곳저곳을 옮겨 다니며 모험을 즐기는 삶을 살게 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>오컬티즘과 점술 지식을 훈련받았습니다.</p>\n<p>@UUID[Compendium.pf2e.feats-srd.Item.r7cgrrHh75R8UEqN]{기만적인 예배} 기술 특기를 얻습니다.</p>"
		},
		"Farmhand": {
			"name": "농부",
			"description": "<p>당신은 튼튼한 허리와 계절의 주기에 대한 이해로 땅을 경작하고 농작물을 가꾸었습니다. 농장이 침략자에게 파괴되거나, 농지에 묶여 있던 가족을 잃거나, 고된 노동에 지쳤을 수도 있지만, 어느 순간 당신은 모험가가 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 농경 지식 기술을 훈련받았습니다. 육상 기술로 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 능력을 얻습니다.</p>"
		},
		"Farmsteader": {
			"name": "농장주",
			"description": "<p>당신은 주변 나무에서 채취한 나무로 집을 지었습니다. 흙바닥에서 집을 일으켜 세우고 집이라고 불렀습니다. 당신은 그곳에서 늙어 죽을 것이라고 생각했습니다. 하지만 최선의 노력에도 불구하고 당신은 틀렸습니다. 한때 당신에게 식량을 주던 땅은 휴경지가 되었고, 먼지는 공중으로 날아가 가축의 숨통을 조였습니다. 이제 당신은 모험가로서 세상을 떠돌고 있습니다. 정착하여 다시 도전할 새로운 장소를 찾고 있습니까, 아니면 옛 꿈에 환멸을 느껴 새로운 목적을 찾아야 합니까? </p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 농경 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 재주을 얻습니다.</p>"
		},
		"Feral Child": {
			"name": "야성적 아이",
			"description": "<p>당신은 어린 시절을 황야에서 보내며 동물과 가까이 지내거나 어쩌면 동물에게 길러졌습니다. 당신은 동물들과 친밀하고 신비로운 관계를 맺고 그들에게서 특정 능력을 얻었지만, 이로 인해 정신적으로 균형 잡힌 삶을 사는 데는 한계가 있었습니다.</p>\n<p>능력 부스트 한 가지를 선택합니다. <strong>힘</strong>, <strong>민첩</strong>, <strong>체력</strong> 중 하나만 선택해야 합니다.</p>\n<p>당신은 자연과 생존 훈련을 받았습니다. @UUID[Compendium.pf2e.ancestryfeatures.Item.DRtaqOHXTRtGRIUT]{저조도 시야}또는 이미 저조도 시야를 가지고 있었다면 @UUID[Compendium.pf2e.ancestryfeatures.Item.HHVQDp61ehcpdiU8]{암흑 시야}), 30피트 범위의 부정확한 향기, 그리고 @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 위업을 얻습니다.</p>"
		},
		"Feybound": {
			"name": "페이바운드",
			"description": "<p>당신은 제1세계나 다른 요정의 영역에서 시간을 보냈고, 이전과 완전히 같은 사람이 아닙니다. 전설적인 마녀시장에서 물건을 구입했거나 요정 음식과 와인을 심하게 먹었을 수도 있습니다. 어떤 경우이든, 자의든 타의든, 당신은 페이와 거래를 했고, 그 대가로 이득을 얻었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 페이의 지식을 훈련받고 @UUID[Compendium.pf2e.actionspf2e.Item.TMBXArwICQRJdwT6]{페이의 운} 프리 액션을 얻습니다. 페이와 맺은 계약의 일부로 어떤 규칙이나 제한을 따라야 합니다. 규칙을 위반하면, 자연 기술을 사용해 성공적인 <em>@UUID[Compendium.pf2e.spells-srd.Item.7Fd4lxozd11MQ55N]{속죄}</em> 의식의 효과를 받을 때까지 페이의 운을 잃게 됩니다. 정확한 제한은 플레이어와 GM이 결정하지만, 가장 일반적인 요건은 플레이어의 이름을 아는 페이의 의뢰를 한 번 수행해야 한다는 것입니다.</p>"
		},
		"Field Medic": {
			"name": "야전 의무병",
			"description": "<p>당신은 혼란스러운 전투 속에서 사상자를 치료하면서 급변하는 상황에 적응하는 법을 배웠습니다. 병사, 경비병, 또는 다른 전투원을 치료하면서 전쟁의 병참에 대해 꽤 많은 것을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의술과 전쟁 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.wYerMk6F1RZb0Fwt]{전투 의학} 기술 위업을 얻습니다.</p>"
		},
		"Fightbreaker": {
			"name": "싸움꾼",
			"description": "<p>당신은 끓어오르는 긴장을 감지하고 지친 신경을 진정시키는 데 능숙합니다. 당신은 직관에 의존하여 폭력이 언제 어떻게 임박했는지 파악하고, 외교적 기술 등 다양한 기술을 활용하여 긴장된 상황을 완화할 수 있습니다. 새롭고 낯선 갈등에 대처하기 위해 모험가의 삶을 선택할 수도 있고, 폭력을 일삼으며 평화를 유지하는 당신의 능력을 원망하는 자들의 보복을 피하기 위해 모험가의 삶을 선택할 수도 있습니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>파이트브레이커가 되었을 때 거주했던 도시 또는 정착지에 대한 외교 기술과 지식 기술을 훈련받게 됩니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{그룹 인상} 기술 재주을 얻습니다.</p>"
		},
		"Finadar Leshy": {
			"name": "피나다르 레시",
			"description": "<p><strong>전제조건</strong> 레시 혈통</p>\n<hr />\n<p>당신은 원래 사이클로피안 거석의 타락으로 생성된 피나다르 숲의 레시입니다. 패스파인더 협회가 그 모놀리스의 연결을 끊어 숲과 동족을 그 영향력에서 해방시켰지만, 당신은 심연과의 불안한 연결고리가 남아 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 심연의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 특성이 획득됩니다.</p>"
		},
		"Final Blade Survivor": {
			"name": "최후의 칼날 생존자",
			"description": "<p><strong>전제조건</strong> 지역 - 빛나는 왕국</p>\n<hr />\n<p>갈탄 폭도들의 변덕에 넘어가 처형 예정이었으나 <em>@UUID[Compendium.pf2e.equipment-srd.Item.5 Q5MfHX43Sjm8C6Z]{최후의 칼날}</em>에 처형될 예정이었지만, 기술 또는 순전히 운이 좋아서 가까스로 빠져나왔습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만 기술과 혁명 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{매혹적인 거짓말쟁이} 기술 기술을 습득합니다.</p>"
		},
		"Fire Warden": {
			"name": "화재 감시자",
			"description": "<p>광야에서 불길에 맞서 싸우든 복잡한 도시 거리에서 싸우든, 여러분은 통제할 수 없는 화염과 싸워본 경험이 있을 것입니다. 짙은 연기와 유독 가스와 싸우고, 불길에 갇힌 사람들을 구하기 위해 장애물을 무너뜨리고, 불의 본질과 근원을 연구하여 불과 싸우는 방법을 더 잘 터득했습니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 불의 차원 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.aJUXbe9HJVvv0Mxa]{숨결 제어} 기술을 획득합니다.</p>"
		},
		"Firebrand Follower": {
			"name": "파이어브랜드 추종자",
			"description": "<p>당신은 한때 파이어브랜드 무리에 의해 절망적인 상황에서 구출되거나 해방된 적이 있으며, 그 후 파이어브랜드가 되어 그들의 유산을 이어가기를 열망하고 있습니다. 당신은 여전히 파이어브랜드의 모험 소식을 팔로우하며 언젠가 영웅들을 동지로 만나기를 희망하고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 또는 성능 기술과 파이어브랜드 지식 기술 중 하나를 선택해 훈련받습니다. 선택한 기술에서 확신 기술 능력을 얻습니다.</p>\n<p>."
		},
		"Fireworks Performer": {
			"name": "불꽃놀이 공연자",
			"description": "<p>천샤에서 불꽃놀이 없이는 축제가 완성되지 않으며, 여러분의 임무는 불꽃놀이가 차질 없이 진행되도록 하는 것입니다. 폭죽을 장전하고 도화선을 설치한 후 안무를 짜서 불꽃쇼의 피날레를 빛과 폭발로 장식합니다. 그런 다음 장비를 챙겨서 다음 시민 축제나 종교 축제로 이동해야 합니다. 물론 고폭탄을 가득 싣고 길을 떠나는 사람은 도중에 한두 번의 모험을 겪을 수밖에 없으므로, 시간이 지남에 따라 불꽃놀이는 그 삶을 뒷받침하는 데 쓰이게 됩니다.</p>\n<p>능력 부스트 두 가지를 선택해 보세요. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 성능 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.7LB00jkh6JaJr3vS]{매혹적인 퍼포먼스} 기술 특기를 획득합니다.</p>"
		},
		"Fogfen Tale-Teller": {
			"name": "안개 이야기꾼",
			"description": "<p>안개지대로 알려진 늪지대에 괴물들이 있다는 것은 알고 계실 겁니다. 안개 속을 뚫고 흐릿한 물속을 미끄러지듯 지나가거나 흙먼지가 쌓인 땅 위로 기어오르는 모습을 본 적이 있을 겁니다. 오타리에서는 여러분이 이야기 속 괴물을 송곳니, 날개, 촉수 등으로 꾸미더라도 늪지 괴물에 대한 이야기를 믿어주는 사람은 아무도 없습니다. 당신은 그들에게 진짜 괴물이 존재하고 그들이 당신을 의심한 것이 틀렸다는 것을 증명하기만 하면 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 및 늪의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KxaYlC50zzHysJj8]{타이탄 레슬러} 기술 위업을 얻습니다.</p>"
		},
		"Folklore Enthusiast": {
			"name": "민속학 매니아",
			"description": "<p>윌로우즈쇼어는 셴먼의 외곽에 위치한 작은 마을이지만, 그렇다고 해서 기이하고 설명할 수 없는 세계가 없는 것은 아닙니다. 윌로우즈쇼어와 그 배후지에는 미스터리한 사건과 잊혀지지 않는 전설이 많이 있으며, 여러분은 이곳에서 자란 덕분에 이에 대해 더 많은 것을 알고 싶어 합니다. 지역 민담의 대부분은 윌로우즈쇼어의 여러 종교와 지역 신앙 중 하나에서 비롯된 것이지만(여러분은 그 종교의 신도이거나 세속적인 관심을 가지고 있을 수도 있습니다), 이러한 신앙이 장인과 공예가들에게도 자신도 모르는 방식으로 영향을 미친다는 사실을 알게 되었습니다. 여러분은 이러한 지역 신앙의 많은 부분이 매우 중요한 역사적 사건에 뿌리를 두고 있다고 확신하며, 언젠가 윌로우즈쇼어의 진정한 역사에 대해 더 자세히 알아볼 수 있기를 희망합니다. </p>\n<p>종교를 믿는다면, 자신의 집 근처에 신앙과 관련된 신전이 있을 가능성이 높습니다. 윌로우즈쇼어에 신앙을 상징하는 신전이 없다면, 자신의 집이나 집 근처에 신앙을 상징하는 신전이 있을 가능성에 대해 GM과 상의하세요.</p>\n<p>재연 축제 기간 동안 다른 사람들과 유령 이야기를 나누고 으스스한 전설과 이야기를 공유하는 시간을 보냈을 것입니다. 여러분은 재연 축제 기간 동안 납치범으로 선택된 것이 아니라 기회를 얻기 위해 간절히 자원했을 뿐입니다(이전 해에도 납치범으로 참여했을 수도 있습니다!)</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>지능</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교 기술과 예술 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.hDGosy2ZTwnyctEP]{신원 식별} 기술 재주을 획득합니다.</p>\n<p>@UUID[Compendium.pf2e.adventure-specific-actions.Item.x4MzouaZk5193zFr]{계절의 혜택 (민속학 애호가)}</p>\n<hr />\n<p>다음 두 가지 조정 사항 중 하나를 배경에 추가하여 자신의 PC에 맞게 선택 사항을 추가로 수정할 수 있습니다. </p>\n<p><strong>가족:</strong> 사용자와 한 대 이상의 다른 PC가 가까운 가족 구성원(형제자매, 부모/자녀, 부부 등)인 경우 이 조정을 적용하면 가족인 다른 PC도 이 조정을 적용해야 합니다. 다음 중 하나를 선택하여 자신의 배경에서 획득할 수 있었던 기술 능력치를 대체합니다. (형제자매가 같은 선택을 할 필요는 없으며, 배경의 기술 능력을 유지하고 싶은 형제자매는 목록에서 \"일반\"을 선택할 수 있습니다.)</p>\n<ul>\n<li><strong>다툼:</strong> 당신은 형제자매와 오랫동안 불화를 겪어왔습니다. 형제자매가 중요한 기술 검사나 공격 주사위 굴림에서 치명적인 실패를 하고 그 실패를 목격할 때마다, 당신은 형제자매의 실패를 은근히(혹은 은근히 기뻐하면서) 다음 턴이 끝날 때까지 구원 투척에 +1 상태 보너스를 얻습니다. @UUID[Compendium.pf2e.campaign-effects.Item.1iIObOrXUGA3RwQ9]{효과: 다투는 가족}</li>\n<li><strong>밀착형:</strong> 당신과 형제자매는 사이가 좋고, 형제자매가 심하게 다쳤을 때 최선을 다해 도와주려고 노력합니다. 형제자매에게 @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Aid} 또는 @UUID[Compendium.pf2e.actionspf2e.Item.MHLuKy4nQO2Z4Am1]{Administer First Aid}를 제공하면 DC가 평소보다 5 낮아집니다. </li>\n<li><strong>전형:</strong> 형제자매와 일반적인 관계를 맺고 있으며, 배경의 기술 능력치를 변경하지 않습니다.</li>\n</ul>\n<p><strong>출신:</strong> 당신은 윌로우즈쇼어 원주민은 아니지만, 마을에서 자랐을 수 있습니다. 양부모가 있거나 길거리에서 자랐을 수도 있습니다. 다음 중 하나를 선택하여 출신 배경에서 얻을 수 있었던 보너스 업적을 대체합니다.</p>\n<ul>\n<li><strong>비통함:</strong> 당신은 윌로우즈쇼어 마을에 감사하지만, 마을에 버려지거나 떠나야 했던 상황에 대해 여전히 분노하고 있습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 위업을 획득합니다.</li>\n<li><strong>비밀:</strong> 윌로우즈쇼에 정착하기 전의 당신의 역사를 아는 윌로우즈쇼 주민은 거의 없으며, 이는 당신이 대화보다는 관찰을 통해 윌로우즈쇼를 알아가는 데 익숙해졌기 때문일 것입니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주을 획득합니다.</li>\n<li><strong>외출:</strong> 윌로우즈쇼어 마을 사람들이 자신에게 베풀어준 소속감에 감사하며, 그 친절에 보답하기 위해 항상 최선을 다하고 있습니다. 일주일에 한 번, 윌로우즈쇼어에 도움이 될 수 있는 다운타임 활동을 해결하기 위해 기술 점검을 시도할 때(이러한 활동 중 일부는 모험에 자세히 나와 있으며, 다른 활동이 자격이 될 경우 언제든지 GM이 요청할 수 있습니다), 해당 점검에 실패하면 대신 해당 점검에 성공하고, 해당 점검에 치명적으로 실패하면 대신 단순히 실패합니다.</li>\n</ul>"
		},
		"Food Trader": {
			"name": "식품 상인",
			"description": "<p>과거에 여러분은 수출을 위해 게브에서 식량을 운반하는 캐러밴이나 선박 또는 두 가지 모두에 동행했습니다. 여러분은 게브인일 수도 있고, 부인할 수 없는 기회 때문에 게브에서 일하기로 결정한 외국인일 수도 있습니다. 어쨌든 여러분은 게브와 내해의 다른 국가들을 여행하면서 많은 국가들이 게브를 간신히 위장된 혐오감과 풍성한 식량 수출에 대한 열망의 조합으로 바라보는 것을 직접 보았을 것입니다. 비록 더 이상 그 분야에 종사하지 않지만, 국제 무역이 게브의 번영에 얼마나 중요한지 잘 알고 있으며, 그 분야에서 열심히 일하는 사람들에게 감사하고 있습니다.</p>\n<p>당신은 여전히 수출 길드에서 국가를 위해 일한 지난 여정에 대해 높은 평가를 받고 있습니다. 파티는 캠페인 시작 시 수출 길드 평판 점수를 1점 얻습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>제작 또는 사회 기술 중 원하는 기술을 훈련받습니다. 기술 재주을 얻습니다: 제작을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.1Eceqc6zbMj2x0q9]{노련한}, 사회를 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리}를 획득합니다. 상인 지식도 훈련받았습니다.</p>"
		},
		"Former Aspis Agent": {
			"name": "전 아스피스 요원",
			"description": "<p>패스파인더 협회는 한 세기가 넘도록 탐욕스럽고 비열한 아스피스 컨소시엄과 충돌해 왔으며, 몇 년 전에는 라이벌에게 결정적인 타격을 입혔습니다. 여러분은 운명적인 아스피스 탐험에서 살아남은 몇 안 되는 생존자 중 한 명일 수도 있고, 컨소시엄의 악랄한 행태에 반감을 품고 패스파인더로 망명한 것일 수도 있습니다. 이유가 무엇이든, 당신은 상황에 따라 효율적이고 무자비하게 행동하는 방법을 알고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 아스피스 컨소시엄 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 재주을 얻습니다. 아스피스 컨소시엄의 일원인 것처럼 모든 일반 옵션을 이용할 수 있습니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스파인더 협회가 조직한 플레이 캠페인 시즌 7의 초판 시나리오에서 최소 5개의 크레딧을 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"Fortune Teller": {
			"name": "행운의 점쟁이",
			"description": "<p>일반인이 미래를 점칠 수 있는 여러 가지 전통적인 방식을 배웠으니 운명의 가닥은 분명합니다. 여러분은 이러한 기술을 커뮤니티를 이끌거나 단순히 돈을 벌기 위해 사용했을 수도 있습니다. 하지만 이러한 관습을 조금만 들여다봐도 우주의 신비로운 신비와 연결됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 운세를 보는 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.hDGosy2ZTwnyctEP]{신원 식별} 기술 재주을 획득합니다.</p>"
		},
		"Framed in Ferrous Quarter": {
			"name": "철제 분기 프레임",
			"description": "<p>철의 구역이 알켄스타에서 가장 좋은 지역이 아니라는 것은 누구나 알고 있습니다. 고된 노동에 시달리는 노동자들, 검은 폐에 시달리는 총잡이, 붉은 눈의 땜장이들은 이 지저분한 거리에서 평생을 고생하고도 아무 것도 남기지 못한 채 골목에서 죽음을 맞이할 수 있습니다. 당신도 한때는 이런 보잘것없는 장인 중 한 명이었는데, 어느 날 갑자기 상황이 나빠졌습니다.</p>\n<p>잘못된 사람들과 어울렸는지도 모릅니다. 아니면 그냥 운이 나빴을 수도 있습니다. 어떤 경우이든, 당신은 절도, 밀수, 심지어 살인 등 저지르지도 않은 범죄로 누명을 썼습니다. 보안관들이 문을 두드리는 이유가 정확히 무엇인지 알아낼 만큼 오래 머물지 못했습니다. 이제 당신은 다음 끼니는 고사하고 어디서 잠을 잘 수 있을지 알 수 없는 떠돌이 신세가 되었습니다.</p>\n<p>그러나 한 가지 확실한 것은 당신이 발걸음을 돌려 거리로 뛰기 전에 체포 영장에 적힌 확실한 서명을 보았다는 사실입니다. 그것은 조작된 증거를 근거로 동네에서 열심히 일하는 수많은 사람들에게 누명을 씌운 부패한 보안관의 낙서였습니다. 당신을 체포한 부패한 경비병은 다름 아닌 안젤리크 러브리스 부보안관이며, 당신은 그 은혜를 갚기로 결심했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 공학 지식 기술을 훈련받았습니다.  @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 위업을 얻습니다.</p>"
		},
		"Free Spirit": {
			"name": "자유로운 정신",
			"description": "<p>당신은 항상 당신 앞에 놓인 길에서 벗어난 삶을 살아왔습니다. 바람에 흩날리는 나뭇잎처럼, 여러분의 여정은 기대에 얽매이지 않는 자유로운 라이프스타일을 제공합니다. 특정 마을이나 도시에 친구와 가족이 있을 수도 있지만, 어디든 가고 싶은 곳, 하고 싶은 일을 하기 위해 뿌리를 내리지 않기로 선택한 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 여행한 특정 정착지 또는 지형에 대한 지식 기술을 훈련받습니다. 수렵 기술 재주을 얻습니다.</p>"
		},
		"Freed Slave of Absalom": {
			"name": "압살롬의 해방된 노예",
			"description": "<p><strong>전제조건</strong> 지역 - 압살롬과 별돌 섬</p>\n<hr />\n<p>압살롬에서 최근에 해방된 노예인 당신은 도시의 가장 중요한 무역의 중심에 있는 새롭고 긴밀한 사회 계층에 속해 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 압살롬 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{Streetwise} 기술 재주을 얻습니다.</p>"
		},
		"Friend of Greensteeples": {
			"name": "그린스티플의 친구",
			"description": "<p>당신은 첼리아스 에고리안에 있는 그린스티플스 저택의 마조도모 베네뎃의 절친한 친구입니다. 예가레 가문과 그린스티플에 기반을 둔 비밀 패스파인더 소사이어티와의 긴밀한 관계 덕분에 어떤 역경 속에서도 살아남는 법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>기만 또는 사회 기술 중 선택한 기술을 훈련받고, 선택한 기술로 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{보장} 기술 특성을 얻습니다. 또한, 좁은 범주의 생물에 관한 지식 기술을 훈련받습니다.</p>\n<p>또한, 그린스티플 저택에서 임무 브리핑을 받으면(또는 다른 장소에서 베네뎃이나 바리안 예가레로부터 브리핑을 받으면) 따뜻한 환영을 받습니다. 해당 모험의 시작 구간에서 정보 수집 또는 지식 회상 검사 시 상황 보너스 +2를 받습니다. 반드시 GM에게 관련 배경 지식을 가지고 있다는 사실을 알려주세요.</p>"
		},
		"Friendly Darkmoon Kobold": {
			"name": "우호적인 다크문 코볼트",
			"description": "<p>시간이 걸렸지만, 수년에 걸쳐 팔콘스 할로우의 주민들 사이에서 자리를 잡았습니다. 여전히 코볼트를 불신하는 이들이 많지만, 적어도 친구까지는 아니더라도 마을의 동료로 여기고 있으며, 당신은 많은 사람들에게 해를 끼치지 않는다고 재빨리 설득하는 데 상당한 재능을 가지고 있습니다.</p>\n<p>능력 강화 두 가지 중 하나를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 코볼트 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{집단 인상} 기술 재주을 얻습니다.</p>"
		},
		"Gambler": {
			"name": "도박사",
			"description": "<p>당신은 승리의 짜릿함에 이끌려 우연의 게임에 빠져들었습니다. 모험의 실제 위험에 비해 수익성이 낮은 부업이었을 수도 있고, 도박으로 인해 생활고에 시달리다 탈출구로 모험을 택했을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만 기술과 게임 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.Dvz54d6aPhjsmUux]{나에게 거짓말을} 기술 특기를 얻습니다.</p>"
		},
		"Geb Crusader": {
			"name": "게브 성전사",
			"description": "<p><strong>전제 조건</strong> 지역 - 불가능한 땅</p>\n<hr />\n<p>당신은 언데드 국가 게브의 존재를 잔혹한 것으로 여기며 자랐고, 언젠가 게브를 파괴하고 그 사악한 주민들을 최후를 맞이하는 데 동참하기 위해 훈련받았습니다. 준비의 핵심은 파라스마, 우르가토아, 기타 언데드 관련 신과 그들의 철학을 철저히 연구하는 것입니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>종교 기술과 언데드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.x7EMZNMavris2aHY]{정경의 제자} 기술 재주을 획득합니다.</p>"
		},
		"Genie-Blessed": {
			"name": "지니의 축복",
			"description": "<p>당신은 운이 좋아지기를 바라며 강력한 지니를 찾아 축복을 요청했습니다. 당신의 소원은 막연했지만, 행운과 지니는 평범한 소원보다 더 강력한 효과로 당신에게 호의를 베풀었고, 남은 생애 동안 소원을 비틀어 행운을 얻게 되었습니다. 한편, 같은 종류의 다른 지니들은 당신을 가장 강력한 귀족의 축복을 받은 사람으로 인식하고 더 큰 존경심이나 부러움으로 대할 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 지니 지식 기술을 훈련받았습니다. 행운의 소원 프리 액션을 얻습니다.</p>\n<hr />\n<p><em>주: 행운의 소원 프리 액션을 추가해야 합니다</em></p>"
		},
		"Gladiator": {
			"name": "검투사",
			"description": "<p>투기장의 피비린내 나는 게임에서 전투의 기술을 배웠습니다. 진정한 명성을 얻기 전에 당신은 투기장을 떠나거나 탈출하여 세계를 탐험했습니다. 피를 흘리며 군중의 관심을 끄는 기술은 새로운 모험의 삶에서 빛을 발합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 퍼포먼스 기술과 검투사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xqAdXRd2gSQcqp5E]{감동적인 성능} 기술 재주을 획득합니다.</p>"
		},
		"Gloriana's Fixer": {
			"name": "글로리아나의 해결사",
			"description": "<p>당신은 탈도르의 통치자 유트로피아 스타비안 대공주의 측근인 글로리아나 모릴라의 심부름을 하곤 했습니다. 글로리아나는 당신의 능력을 눈여겨보고 자신이 깊이 관여하고 있는 단체인 패스파인더 협회에 가입할 것을 제안했습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 도둑질 기술과 지하세계의 지식 기술을 훈련받았습니다. 또한, 임무 브리핑 중에 글로리아나 모릴라가 함께 있으면 은밀하게 플레이어를 확인하며 몇 가지 조언을 해줍니다. 해당 모험의 시작 구간에서 정보 수집 또는 지식 회상 체크 시 상황 보너스가 +2가 됩니다. 반드시 GM에게 관련 배경 지식이 있다는 사실을 알려주세요.</p>"
		},
		"Goblinblood Orphan": {
			"name": "고블린 피의 고아",
			"description": "<p><strong>전제 조건</strong> 지역 - 올드 첼리아스</p>\n<hr />\n<p>고블린, 호브고블린, 인간을 막론하고 당신의 가족은 고블린 블러드 전쟁에서 죽었습니다. 당신은 이러한 상실의 상처를 입었지만, 자신만의 회복력과 지략으로 살아남았습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 고블린 지식 기술을 훈련받았습니다. 생존 기술을 사용하면 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 재주을 얻습니다.</p>"
		},
		"Godless Graycloak": {
			"name": "신 없는 회색 망토",
			"description": "<p>당신은 한때 교회에 다녔는데, 압살롬의 종교적 엘리트들 사이에서 경건한 마음을 잃게 만드는 몇 가지 일들을 목격했습니다. 성전 정문 앞에 너무 많은 거지들이 모여 있는 것이나, 고위 성직자들이 지속적으로 권력을 남용하는 것일 수도 있습니다. 하지만 가장 마음에 걸렸던 것은 거의 모든 신념 체계에 따르면 죄인과 성자, 성직자와 거지는 모두 6피트 아래에 묻힐 때까지 보복이나 찬사를 받지 못한다는 한 가지 중요한 점에서 비슷하다는 사실입니다. 압살롬은 더 많은 것을 원했습니다. 여러분은 세상으로부터 더 많은 것을 원했습니다. 여러분은 불확실한 사후 세계가 아닌 지금 이 땅에서 정의를 원했습니다. 그래서 당신은 교회를 떠나 도시를 떠돌아다니며 예전의 자신을 잃어버렸습니다.</p>\n<p>그리고 마침내 '불신자' 룬울프 대위에게서 같은 생각을 발견했고, 그의 명성과 종교에 대한 비슷한 혐오감으로 인해 그레이클로크에 합류하게 되었습니다. 어센던트 궁정의 수호자로서, 당신은 사렌교도나 파라민교도, 이오메데교도나 노고르버교도를 구분하지 않았고, 위험에 처한 사람을 발견하면 교회 안팎의 위치에 상관없이 목숨을 걸고 구했습니다. </p>\n<p>당신의 좋은 기록으로 인해 일시적이든 아니든 간에 새로 조직된 에지워치로 전출되어 압살롬인뿐만 아니라 대도시의 경이로움을 경험하기 위해 이곳을 찾은 모든 사람의 생명을 지키기 위해 당신의 권위를 사용하게 될 것입니다. 두 가지 능력 부스트를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>종교 기술과 특정 종교 지식 기술(예: 이오메대 지식 또는 노고버 지식)을 훈련받습니다. </p>\n<p>그레이클로크, 사제, 성직자와 @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Interact}로 기만, 외교, 협박 체크 시 상황 보너스 +1을 받습니다. @UUID[Compendium.pf2e.feats-srd.Item.IlOQuCQIhjJpig3S]{빠른 식별} 특기를 획득합니다.</p>"
		},
		"Gold Falls Regular": {
			"name": "골드 폴스 레귤러",
			"description": "<p>당신은 오랫동안 안도란의 다크문 협곡 지역에 있는 드로스카의 암벽 근처에 있는 선술집 골드폴스 인의 단골손님이었습니다. 이 주점은 모험가, 이야기꾼, 민간 영웅들이 자주 모이는 곳입니다. 이 지역에서 길잡이 협회의 명성이 높아지는 것을 보고 가입하여 자신만의 모험과 명성을 추구하기로 결심했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>성능 기술과 요리 지식 기술 또는 화산 지식 기술 중 하나를 선택해 훈련받게 됩니다. @UUID[Compendium.pf2e.feats-srd.Item.xqAdXRd2gSQcqp5E]{인상적인 공연} 기술 재주을 획득합니다.</p>\n<p>또한, 골드 폭포 여관이나 다크문 계곡의 정착지에서 임무 브리핑을 받으면 해당 지역에 대한 지식과 다양한 이야기를 활용할 수 있습니다. 이러한 모험의 시작 부분에서 정보 수집 또는 지식 회상 검사 시 상황 보너스가 +2가 됩니다. 관련 배경 지식을 가지고 있다는 사실을 반드시 GM에게 알려주세요</p>."
		},
		"Goldhand Arms Dealer": {
			"name": "골드핸드 무기상",
			"description": "<p>당신은 동군 홀드를 거점으로 총기를 널리 팔고자 하는 드워프 상인들의 모임인 골드핸드 롯지의 드워프 대리인입니다. 대왕 아농 아루낙은 아직 그런 유통 방식을 승인하지 않았지만, 그 사이에도 당신은 여전히 돌아다니며 상품을 홍보하고 가끔씩 총기의 압도적인 제압력을 직접 시연하고 있습니다. 이러한 시범과 판매를 통해 모험의 맛을 알게 되었고, 해적의 끊임없는 위협으로 인해 여럿이 함께 모험을 떠나는 것이 중요하다는 것을 확신하게 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교와 상거래 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{집단 인상} 기술 위업을 얻습니다.</p>"
		},
		"Grand Council Bureaucrat": {
			"name": "대의회 관료",
			"description": "<p><strong>전제 조건</strong> 지역 - 압살롬과 별돌 섬</p>\n<hr />\n<p>당신은 압살롬의 정부에서 수년간 고위 관료의 서기로 일했습니다. 이 일을 하면서 연설과 도시 관료 조직을 조종하는 법을 배웠습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 반드시 <strong>카리스마</strong> 또는 <strong력>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 정부 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{집단 인상} 기술 재주을 얻습니다.</p>"
		},
		"Grave Robber": {
			"name": "무덤 도굴꾼",
			"description": "<p>부활자. 시체 약탈자. 시체가 어디에 묻혀 있는지, 파헤치면 얼마나 많은 코인을 얻을 수 있는지 알고 있습니다. 던전은 그저 커다란 무덤일 뿐이라는 생각에 모험이 자연스럽게 떠오르며, 전리품을 숨기고 집으로 돌아가는 것도 마찬가지입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>을 강화해야 하며, 다른 하나는 무료 능력 강화입니다.</p>\n<p>당신은 은신 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.t3btih0O5RUwWynt]{숙련된 밀수꾼} 기술 특기를 얻습니다.</p>"
		},
		"Grizzled Muckrucker": {
			"name": "그리즐드 머크러커",
			"description": "<p>당신은 홍수가 난 퍼들스 지역의 비공식 경비대인 머크러커에서 복무했습니다. 월급은 형편없고, 근무 환경은 열악하며, 군 복무 중 겪은 일들로 인해 자신의 경력을 완전히 의심하게 되었을 것입니다. 동료 압살롬인들에 대한 사명감으로 그룹에 합류했거나, 종말론적인 고향 지역을 정상적으로 복구하는 데 도움을 주어야 한다는 의무감을 느꼈을 수도 있습니다. 어느 쪽이든, 당신이 견뎌온 트라우마, 당신을 배신한 배신자들, 진흙탕에서 기어나와 당신을 공격하는 비열한 괴물들은 장교를 지친 냉소주의자로 만들거나 자비로운 술로 자멸하게 만들기에 충분합니다.</p>\n<p>감사하게도 당신은 탈출구를 찾았습니다: 새로 창설된 에지워치로 전출하라는 초대장이었습니다. 새로운 지구에서 새로운 사람들과 함께 새로운 경험을 하면 오래 전에 느꼈던 희망과 열정에 다시 불을 붙일 수 있으리라는 희망으로 제안을 수락했습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 노동 지식 또는 지하세계 지식 중 하나를 훈련받았습니다. 머크러커, 용병, 모험가와 @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Interact}로 기만, 외교, 협박 체크에 +1 상황 보너스를 받습니다. UUID[Compendium.pf2e.feats-srd.Item.urQZwmzg2kS53vd5]{숙련된 추적자} 기술 재주을 획득합니다.</p>"
		},
		"Guard": {
			"name": "경비병",
			"description": "<p>당신은 애국심이나 동전이 필요해서 경비대에서 복무했습니다. 어느 쪽이든, 당신은 어려운 용의자의 입을 열게 하는 방법을 알고 있습니다. 경비대를 떠났지만, 더 넓은 무대에서 자신의 능력을 발휘하기 위해 모험을 떠날 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 법률 지식 또는 전쟁 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ar2DUlvDK4LDcH9J]{퀵 강압} 기술 특성이 획득됩니다.</p>"
		},
		"Guest of Sedeq Lodge": {
			"name": "세덱 로지의 게스트",
			"description": "<p>게스트, 행사 스태프, 또는 건설 스태프의 일원으로 여러분은 세데크에 있는 패스파인더 협회의 새 롯지에서 상당한 시간을 보냈습니다. 이 롯지는 억압을 피해 도망치거나 카디라에서 새로운 출발을 원하는 사람들에게 새로운 보금자리 역할을 하고 있습니다. 산장에서 목격한 마법과 경이로움은 패스 파인더 협회의 일원으로서 더 많은 흥미를 찾도록 영감을 주었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>아르카나 또는 종교 기술 중 하나를 선택하고, 지니 지식 또는 사렌래 지식 기술 중 하나를 선택하여 훈련받게 됩니다. @UUID[Compendium.pf2e.feats-srd.Item.MjQyTcV8Jiv1Jtln]{주문 인식} 기술 위업을 획득합니다.</p>\n<p>또한, 세데크 산장에서 임무 브리핑을 받으면 해당 장소와 인근 지역에 대한 친숙함이 도움이 됩니다. 해당 모험의 시작 구간에서 정보 수집 또는 지식 회상 수표에 상황 보너스가 +2가 적용됩니다. 관련 배경 지식을 가지고 있다는 사실을 반드시 GM에게 알려주세요."
		},
		"Gunsmith": {
			"name": "총술사",
			"description": "<p>어릴 때부터 숙련된 총기 제작자에게 도제 생활을 하며 시간이 지남에 따라 기술과 지식이 스승과 맞먹을 정도로 성장했습니다. 오늘날에는 이전에 본 적이 있는 거의 모든 총기를 쉽게 수리, 개조 또는 개선할 수 있으며, 본 적이 없는 총기라도 분해하여 총기의 작동 원리를 금방 알아낼 수 있습니다. 이러한 기술을 익힌 다음에는 모험가로서 자신과 아군의 무기, 방패, 방어구 등을 정비하는 데 사용할 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 이 중 하나는 <strong>지능</strong> 또는 <strong>민첩</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ASy9AKEIRxPYUi5o]{빠른 수리} 기술 능력을 얻습니다.</p>"
		},
		"Hammered by Fate": {
			"name": "운명에 휩쓸린 망치",
			"description": "<p>당신의 삶이 힘들었던 것은 과거에 있었던 사악한 것들의 영향이 적지 않게 작용했기 때문입니다. 여러분은 그 유산으로 인해 사회에서 외면당하거나 배척당하는 타이플링일 수도 있고, 악마가 출몰하는 첼리아스나 월드윈드와 악마 침략자들의 영향이 아직 남아 있는 사르코리스 스카의 왕국처럼 사악한 영향이 남아 있는 땅에서 자란 조상일 수도 있습니다. 악마와의 끔찍한 만남으로 생긴 오래된 흉터나 상처를 간직하고 있거나, 마법사의 혈통이나 숭배하는 악마의 후원자 등 악마와 관련된 요소를 직업의 일부로 가지고 있거나, 악마의 근원으로부터 오랫동안 고통을 받다가 최근에야 그 고통이 완화되었을 수도 있습니다. 어떤 경우이든, 운명은 매번 당신에게 공포와 두려움을 던져주었고, 그 덕분에 당신은 그 악마가 다음에 당신을 위해 무엇을 준비할지 항상 대비해야 한다고 배웠습니다.</p>\n<p>이 배경은 해머의 수트와 관련이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong>으로, 다른 하나는 자유 능력 부스트입니다. @UUID[Compendium.pf2e.feats-srd.Item.C0Tcelg3BAPhML6J]{거대한 짐꾼} 기술 특기를 획득하고, 자신의 기록에 맞는 다음 지식 기술 중 하나를 훈련받습니다: 악마 지식, 악마 지식, 또는 악마 지식. 또한, @UUID[Compendium.pf2e.actionspf2e.Item.EuoCFSHTzi0VOfuf]{악마의 도끼질} 프리 액션도 획득합니다.</p>"
		},
		"Harbor Guard Moonlighter": {
			"name": "항구 경비대 문라이터",
			"description": "<p>항만 경비대는 도시에서 가장 명예로운 구역으로 알려져 있지 않습니다. 입대 후 몇 년이 지난 후, 당신은 지구대와 지역 전체에 만연한 부패에 환멸을 느낍니다. 그러던 어느 날 밤, 당신은 우연히 지역 몬스터 사냥꾼 길드 광고를 보게 됩니다. 즉흥적으로 가입했지만, 독립적인 현상금 사냥꾼의 자유분방한 생활 방식에 빠져들게 됩니다. 이후 야행성 모험으로 꽤나 명성을 얻었고, 사람들은 여전히 당신이 항만 경비대원이라는 사실을 알고 있지만, 던전 탐험에 대한 이야기는 오랫동안 당신의 삶의 이면을 가리고 있습니다. 안타깝게도 긴 밤의 몬스터 사냥은 낮에 하는 일의 성과에 부정적인 영향을 미쳤기 때문에, 상관이 전출을 요청했을 때 길드에서의 용감한 야간 활동의 종말을 고하는 것은 그리 놀라운 일이 아니었을지도 모릅니다. </p>\n<p>그러나 에지워치의 라바서스 중위는 당신의 성과 저하에도 불구하고 당신의 잠재력(그리고 어쩌면 자신의 일부일지도 모를)을 보고 있습니다. 당신은 새로운 부대에 소속되어 오랫동안 초자연적인 괴물들에 시달려온 이 지역에 당신의 괴물 사냥 기술을 발휘할 기회를 간절히 원하고 있습니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술을 훈련받았고 항해 지식 또는 사냥 지식 중 하나를 선택했습니다. 항구 경비대, 함장, 프리랜서 모험가와 @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{교류} 시 기만, 외교, 협박 체크에 +1 상황 보너스를 받습니다. @UUID[Compendium.pf2e.feats-srd.Item.ZBhvJ9O8MvBFAlhq]{퀵 점프} 기술 기술을 획득합니다.</p>"
		},
		"Harrow-Chosen": {
			"name": "해로우-선택된",
			"description": "<p>당신도 모르는 사이에, 강력한 점괘가 당신이 위대해질 운명이라는 것을 확인시켜 주었습니다. 이 점괘는 당신이 이제 막 깨닫기 시작한 위대한 잠재력을 암시합니다.</p>\n<p>해로우 덱에서 카드 한 장을 골라 그 카드의 능력치와 정렬을 기록합니다. 이 수트는 특정 능력 점수(망치[힘], 열쇠[민첩], 방패[체력], 책[지능], 별[지혜], 왕관[카리스마])와 연결되어 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 카드의 능력 점수와 연계된 능력 점수여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>자신이 선택한 일반 오컬트 타고난 캔트립을 시전할 수 있는 능력을 얻으며, 캔트립을 마음대로 시전할 수 있습니다. 캔트립은 자신의 레벨을 반올림한 값의 절반에 해당하는 주문 레벨로 강화됩니다. 캔트립을 시전할 때, 자유 행동으로 캔트립을 강화할 수 있으며, 주문을 시전하기 위해 취하는 행동의 일부로 써레 덱에서 카드를 뽑는 동안 써레의 힘을 활용해 추가 혜택을 받을 수 있습니다. 이 혜택은 덱에서 뽑은 카드의 정렬에 따라 결정됩니다. 카드의 정렬 구성요소가 모두 내 것과 일치하거나(완전 일치), 하나의 정렬 구성요소가 내 것과 일치하거나(부분 일치), 일치하는 정렬 구성요소가 없거나(일치하지 않음), 내 것과 정반대의 정렬을 가질 수 있습니다(오정렬). 이런 식으로 캔트립을 강화하면, 다음 일일 준비 시까지 해당 캔트립을 다시 시전할 수 없습니다.</p>\n<p><strong>진정한 일치</strong>: 1분 동안 자신이 선택한 (인내, 반사, 의지) 구명 던지기에 상황 보너스 +1을 받습니다. </p>\n<p><strong>부분 일치</strong>: 1분 동안 자신의 레벨과 동일한 한 가지 에너지 유형(산, 냉기, 전기, 화염, 음파)에 대한 내성을 얻습니다.</p>\n<p><strong>무적</strong>: 일시적으로 자신의 레벨 2배에 해당하는 적중 점수를 얻습니다. 일시적인 명중 점수는 1분 동안 유지됩니다.</p>\n<p><strong>왜곡된 상태</strong>: 1분 동안 이동 속도에 +5피트 상황 보너스를 받습니다.</p>"
		},
		"Harrow-Led": {
			"name": "해로우 리드",
			"description": "<p>당신은 중요한 생일이나 성인이 되었을 때와 같이 인생의 중요한 시점에 해로우 판독의 대상이 되었습니다. 그 점괘는 놀라울 정도로 정확했으며, 좋은 일이든 나쁜 일이든 인생의 여러 지점에서 단순한 우연이라고 할 수 없을 만큼 관련이 있었습니다.</p>\n<p>자신의 캐릭터와 연결된 두 개의 해로우 수트를 무작위로 결정하며, 각각 특정 능력 점수를 반영합니다. 써레 덱에서 카드를 뽑거나 [[/r 1d6]]{d6}을 굴려서 결정할 수 있습니다: </p>\n<table class=\"pf2- table\">\n<thead>\n<tr>\n<th>d6</th>\n<th>결과</th>\n<th>Ability</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Hammers</td>\n<td>Strength</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Keys</td>\n<td>Dexterity</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Shields</td>\n<td>Constitution</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Books</td>\n<td>Intelligence</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Stars</td>\n<td>Wisdom</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Crowns</td>\n<td>Charisma</td>\n</tr>\n</tbody>\n</table>\n<p>The 첫 번째 수트는 정렬된 점수입니다, 두 번째 수트는 잘못 정렬된 점수입니다. </p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 반드시 자신의 <strong>정렬 또는 오정렬</strong> 점수에 맞춰야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>오컬티즘, 퍼포먼스, 사회 중 원하는 기술과 해로우 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 재주을 얻습니다.</p>"
		},
		"Haunted": {
			"name": "귀신들린",
			"description": "<p>어릴 적부터 또는 충격적인 사건이나 중대한 사건 이후 영혼이나 존재가 당신을 따라다니는 꿈을 꿉니다. 여러분은 이 개체를 본 적이 있을 것입니다. 다른 사람들도 본 적이 있을 수 있습니다. 여러분은 자신의 상황을 이해하려고 난해한 주제를 공부했지만, 여러분의 삶에서 이 존재는 여전히 미스터리로 남아 있습니다. 이 존재가 무엇이고 무엇을 원하든, 항상 좋은 것은 아니지만 미묘한 방식으로 여러분의 삶에 영향을 미칩니다. 때로는 그 존재가 여러분을 도와주기도 하지만, 때로는 그 영향력이 악의적이거나 해로울 수도 있습니다. 이 개체는 스트레스가 많은 상황에서 가장 잘 드러납니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 훈련을 받았으며, 유령의 존재가 잘 알고 있는 추가 기술을 GM이 결정합니다. 귀신의 기술에 대한 기술 검사를 시도할 때마다, GM은 귀신이 @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{지원}인 것처럼 검사에 +1 상황 보너스를 부여할 수 있습니다. 수락했지만 검사에 실패하면 @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{공포 2}(치명적 실패 시 @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{공포 4})가 됩니다. 초기 겁먹음 수치는 조건을 감소시키거나 방지하는 효과(예: 전투원의 용감성)로는 감소할 수 없습니다.</p>"
		},
		"Haunted Citizen": {
			"name": "귀신 들린 시민",
			"description": "<p>당신은 언데드가 도처에 숨어 있는 지역에서 자랐습니다. 그 지역은 뱀파이어의 부족처럼 작은 지역일 수도 있고, 우스탈라브 국가처럼 광활한 지역일 수도 있습니다. 언데드는 항상 존재하는 걱정거리로서 여러분의 삶에 큰 영향을 미쳤습니다. 두려움에 떨며 사는 것이 일상적인 기술이 되었고, 목숨을 구걸하는 것도 마찬가지였습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 정착지에서 외교 기술과 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.6ON8DjFXSMITZleX]{경계할 이유 없음} 기술 재주을 얻습니다.</p>"
		},
		"Haunting Vision": {
			"name": "유령의 시야",
			"description": "<p>평생 화재에 대한 무서운 꿈에 시달려온 적이 있으신가요? 이는 과거에 불로 인해 죽을 뻔한 경험이 있었기 때문일 수도 있고, 뚜렷한 원인이 없는 것일 수도 있습니다. 최근에 파괴의 용신 다학이 등장하는 이미지, 이야기 또는 기타 징조를 우연히 발견하고 불안한 데자뷰에 휩싸였습니다. 다학이 꿈과 관련이 있을지도 모른다는 생각이 들었고, 이에 따라 다학에 대해 가능한 모든 것을 연구하고 있습니다. 당신은 특정 신을 숭배하지 않더라도 신앙에 대한 깊은 열정을 가지고 있습니다.</p>\n<p>최근 꿈에서 처음으로 꿈의 배경을 파악할 수 있을 만큼 자세한 정보를 얻었는데, 이 마지막 꿈에서 당신은 브리힐 마을이 불타는 것을 보았습니다. 곧 불타버릴 것 같은 마을을 구하기 위해 영웅의 부름에 참여하기로 결심했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교 기술과 다학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.x7EMZNMavris2aHY]{정경의 제자} 기술 재주을 획득합니다.</p>"
		},
		"Hellknight Historian": {
			"name": "헬나이트 역사가",
			"description": "<p>지옥기사단의 일원이 되고 싶거나, 그들의 목표에 매번 반대하고 싶거나, 단순히 영감을 얻거나 그들에 대해 더 알고 싶은 호기심이 있는 분이라면 다양한 지옥기사단에 흥미를 느낄 것입니다. 당신은 못의 교단이 알타레인 성채를 버릴 때 성에 대한 증서를 남겼기 때문에 폐허와 방어선을 탐험할 용기가 있는 사람은 누구나 버려진 요새의 소유권을 얻을 수 있다고 들었습니다.</p>\n<p>당신은 알타레인 성채를 탐험할 기회를 얻기 위해 영웅 모집에 참여하기로 결정했습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지능</strong>을 강화해야 하며, 하나는 무료 능력 강화입니다.</p>\n<p>당신은 사회 기술과 건축 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.JtjnFsOToBLnSRO9]{궁정의 은총} 기술 재주가 획득됩니다.</p>"
		},
		"Herbalist": {
			"name": "약초학자",
			"description": "<p>정식 교육을 받은 약제사 또는 시골의 민간요법사로서 다양한 약초의 치유력을 배웠습니다. 당신은 다양한 환경에서 적절한 자연 치료제를 수집하고 적절히 조제하는 데 능숙합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연 기술과 약초학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.WC4xLBGmBsdOdHWu]{자연 의학} 기술 위업을 얻습니다.</p>"
		},
		"Hermean Expatriate": {
			"name": "헤르만 주재원",
			"description": "<p><strong>전제 조건</strong> 지역 - 공해</p>\n<hr />\n<p>당신은 자의든 타의든 헤르메아에서 추방당했습니다. 하지만 헤르메아 시민에게 주어지는 우수한 교육의 혜택 중 일부를 가져가게 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 드래곤의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P6icK2DbRoZ3H6kc]{기술 훈련} 기술 재주을 얻습니다.</p>"
		},
		"Hermean Heritor": {
			"name": "헤르메안 계승자",
			"description": "<p><strong>[유산 - 재의 시대]</strong></p>\n<p>헤르메인 시민권 제한이 풀리면서, 당신은 약속의 도시를 떠났거나 약속의 도시에서 어린 시절을 보냈을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 법률 지식 기술을 훈련받았습니다. 사회 기술에 대한 @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 특성 또는 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{보장} 기술 특성을 얻습니다.</p>"
		},
		"Hermit": {
			"name": "은둔자",
			"description": "<p>동굴, 외딴 오아시스, 외딴 저택 등 고립된 장소에서 당신은 고독한 삶을 살아왔습니다. 모험은 고독에서 벗어나는 반가운 휴식일 수도 있고 원치 않는 변화일 수도 있지만, 어느 쪽이든 당신은 여전히 거칠기만 할 가능성이 높습니다.</p>\n<p>특성 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>을 강화해야 하며, 다른 하나는 무료 속성 강화입니다.</p>\n<p>자연 또는 신비주의 기술과 은둔자로 살았던 지형과 관련된 지식 기술(예: 동굴 지식 또는 사막 지식)을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 위업을 얻습니다.</p>"
		},
		"Highborn Snoop": {
			"name": "하이본 스누프",
			"description": "<p>킹스 크라운의 음모와 계략을 겪으면서 이상하게 보이는 사람들을 경계하는 법을 배웠습니다. 차를 따르는 사람이 검의 굳은살이 있는지, 근위병 제복을 입은 사람이 그렇지 않은지 구별하는 법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>이어야 하며, 다른 하나는 무료 부스트입니다.</p>\n<p>당신은 사회 기술과 길드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.JtjnFsOToBLnSRO9]{법정의 은총} 기술 재주을 얻습니다.</p>"
		},
		"Hired Killer": {
			"name": "고용된 킬러",
			"description": "<p>당신의 인생은 첫 살인과 함께 진정으로 시작되었습니다. 정당방위로 살인을 저질렀을 수도 있고, 정열에 의한 범죄였을 수도 있으며, 잘못된 시간에 잘못된 장소에 있던 어린아이였을 수도 있습니다. 결국 이유는 중요하지 않습니다. 당신은 도망쳤으니까요. 그리고 그 일이 생각보다 크게 신경 쓰이지 않았다는 것을 알게 되었을 수도 있습니다. 그리고 어쩌면, 어쩌면, 당신에게는 스스로의 삶을 개척하는 데 사용할 수 있는 재능이 있었을지도 모릅니다. 물론 피에 젖은 재능과 피에 젖은 인생이겠죠. 하지만 그것은 당신의 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 지하세계 지식 기술을 훈련받았습니다. 처치하는 지형에 적합한 지형을 선택해 @UUID[Compendium.pf2e.feats-srd.Item.beyw5bdA5hkQbmaG]{지형 추적자} 기술 특성을 얻습니다.</p>"
		},
		"Historical Reenactor": {
			"name": "역사 재현자",
			"description": "<p>클랜 톨러가 생각하는 역사는 건조하고 지루한 것이 아니라, 흥미를 유발하고 현재와 연관성이 있는 것이어야 합니다. 전적으로 동의합니다! 취미든 직업이든, 여러분은 시연, 시대극, 유명한 사건 연기, 복제품 갑옷 착용 등 살아있는 역사를 통해 과거를 현재로 옮기는 것으로 명성을 쌓아왔고, 더 나은 쇼를 만들기 위해 역사적 공백을 메우는 데에도 열정을 쏟고 있습니다. 여러분의 열정을 알게 된 톨러 클랜이 서로 배울 수 있도록 하이헬름 방문을 후원해 주었습니다. 톨러의 인형극 예술, 스토리텔링, 소품, 역사적 엄밀성은 전설에나 나올 법한 훌륭한 기회입니다. 이미 드워프 역사에 대한 연구를 시작했으니 앞으로 닥칠 일에 대비하세요.</p>\n<p>능력 부스트 두 가지를 선택하세요. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 성능 기술 또는 사회 기술 중 하나를 훈련받았고, 드워프 지식 기술을 훈련받았습니다. 성능을 선택했다면, @UUID[Compendium.pf2e.feats-srd.Item.xqAdXRd2gSQcqp5E]{감동적인 성능} 기술 재주을 얻습니다. 사회를 선택하면 @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 재주을 획득합니다.</p>\n<p><strong>연결:</strong> 톨로르 부족의 족장이자 뛰어난 인형술사인 불가라 벨도로우</p>\n<p><strong>평판 점수:</strong> +0</p>"
		},
		"Hookclaw Digger": {
			"name": "갈고리발톱 굴착자",
			"description": "<p><strong>전제조건</strong> 코볼트 혈통</p>\n<p>당신은 압살롬의 거리 아래에서 태어난 갈고리코프 코볼트 부족의 굴착자로, 오랜 세월 바위와 땅을 뚫으며 단련된 근육과 정신, 드라코닉의 유산에 대한 자부심으로 다져진 자신감을 가지고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>힘</strong> 또는 <strong>카리스마</strong> 중 하나이고, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술, 채광 기술, 공학 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.3HChkcD1IRqv4DbA]{즉흥 도구} 기술 위업을 얻습니다.</p>"
		},
		"Hounded Thief": {
			"name": "사냥개 도둑",
			"description": "<p>얼마 전, 당신은 낯선 사람에게서 독특한 물건을 훔쳤습니다. 먼 나라에서 가져온 시계 부품이었을 수도 있고, 다른 이상한 기술이었을 수도 있습니다. 아직 가지고 있을 수도 있고 팔았을 수도 있지만, 어느 쪽이든 훔친 물건을 되찾으려는 세력으로부터 미행과 감시를 받고 있다는 느낌을 떨쳐버릴 수 없습니다. 다행히도 모험의 삶은 당신을 계속 움직이게 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 도둑질 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.jDdOqFmZLwE4dblQ]{소지품} 기술 재주을 얻습니다.</p>"
		},
		"Hunter": {
			"name": "사냥꾼",
			"description": "<p>당신은 야생의 동물과 다른 생명체를 추적하고 사냥했습니다. 동물의 가죽을 벗기고, 고기를 수확하고, 요리하는 것도 훈련의 일부이며, 모두 모험을 하는 동안 유용한 자원을 얻을 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 중 하나이고, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 태닝 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.tGIXuk0XeWmG04CX]{야생동물 조사} 기술 위업을 획득합니다.</p>"
		},
		"Inexplicably Expelled": {
			"name": "설명할 수 없는 추방",
			"description": "<p>알켄스타의 가장 부유한 가문이라도 블리시르 대학에 입학하는 것은 어려운 일입니다. 마법으로 뒤틀린 마나 황무지에서 마법 재능이나 연금술 적성을 속이는 것은 거의 불가능에 가깝기 때문입니다. 그래서 학교에 합격했을 때는 인생에서 가장 큰 승리의 순간이었을 겁니다. </p>\n<p>그러나 안타깝게도 승리는 오래가지 못했습니다. 유망한 일련의 폭발적인 실험을 통해 상당한 진전을 이루었을 때, 책상 위에 놓인 편지 한 통을 발견하고는 즉시 브라이서 칼리지에서 영구 퇴학당했다는 사실을 알게 되었습니다. 처벌도 가짜였지만, 지적 재산과 물리적 재산을 모두 훔쳤다는 혐의는 더욱 당혹스러웠습니다. 그렇게 당신은 명예로운 명예가 무너진 평판으로 바뀌었고, 동료와 스승은 격렬한 라이벌이자 비난자가 되었습니다. 순식간에 촉망받던 학자에서 수배 중인 범죄자로 전락한 것입니다.</p>\n<p>당신은 돈의 흐름을 따라가다가 앰브로스트 머글란드라는 수상한 금융가가 당신이 블라이어에서 연구를 끝내지 못하게 하려 했다는 사실을 알게 되었습니다. 그는 당신이 위대한 발견을 눈앞에 두고 있다는 사실을, 그것도 당신조차도 완전히 알지 못한다는 사실을 알고 있었기 때문에 당신의 임박한 돌파구가 사업에 악영향을 미칠 것이라고 판단한 것입니다. 안타깝게도 머글랜드는 엉뚱한 학생을 골랐어요. 이제 당신은 자신이 열심히 일궈온 미래를 훔쳐간 악당에게 복수를 하기 위해 필요한 모든 것을 해야 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 아카데미아 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.is3Oz9wt11lNq62K]{연금술 제작} 기술 위업을 얻습니다.</p>"
		},
		"Inlander": {
			"name": "내륙인",
			"description": "<p><strong>전제조건</strong> 지역 - 압살롬과 별돌 섬</p>\n<hr />\n<p>당신은 코르토스 섬의 길들여지지 않은 지역에서 자랐고, 야생에서 살아남는 방법을 알고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>생존 기술과 고향 지역과 관련된 지형 유형과 관련된 지식 기술(예: 언덕 지식 또는 산악 지식)을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.tGIXuk0XeWmG04CX]{야생동물 조사} 기술 재주을 획득합니다.</p>"
		},
		"Insurgent": {
			"name": "반란군",
			"description": "<p>당신은 반란군 이상의 혁명가였으며, 새롭고 더 나은 나라를 위해 싸웠습니다. 여전히 대의를 믿거나 믿지 않을 수도 있고, 승리 또는 추방으로 인해 영광의 나팔을 불거나 패배의 결과에서 벗어나기 위해 새로운 여정을 떠났을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 속임수 기술과 전쟁 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.HEBXaS656MZTiWFu]{장시간 교란} 기술 특성이 획득됩니다.</p>"
		},
		"Iolite Trainee Hobgoblin": {
			"name": "이오라이트 수련생 홉고블린",
			"description": "<p><strong>전제조건</strong> 홉고블린 혈통</p>\n<hr />\n<p>이오라이트 분대는 오프락이 패스파인더 멤버가 되기 위해 처음으로 홉고블린을 훈련시킨 부대입니다. 그들이 오프락으로 보낸 기록 및 고고학 기술을 군사 훈련에 추가했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>사회 기술과 전쟁 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.aAoFc10cOpxGypOY]{수화} 기술 재주을 얻습니다.</p>"
		},
		"Issian Partisan": {
			"name": "이시안 파르티잔",
			"description": "<p><strong>전제 조건</strong> 지역 - 부서진 땅</p>\n<hr />\n<p>당신은 옛 이시아의 북부 브레보이 가문에서 자랐습니다. 해적과 밀수꾼의 문화적 유산에 젖어 있는 당신은 영리함과 매력에 의지해 전 세계를 누비고 다닙니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 속임수 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{매혹적인 거짓말쟁이} 기술 능력을 얻습니다.</p>"
		},
		"Issian Patriot": {
			"name": "이시안 패트리어트",
			"description": "<p>당신은 북부 브레보이에서 자랐지만, 빼앗긴 땅에서 조국의 정당한 영토를 되찾는 데 도움을 줄 영웅을 모집한다는 소식에 수익과 가능성에 대한 꿈에 불을 붙이고 남쪽으로 향하는 원정대에 합류했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>을 강화해야 하며, 하나는 무료 능력 강화입니다.</p>\n<p>당신은 사회 기술과 법률 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주을 얻습니다.</p>"
		},
		"Junk Collector": {
			"name": "정크 컬렉터",
			"description": "<p>한 사람의 쓰레기는 다른 사람의 보물이라는 속담이 있습니다. 쓰레기 더미를 뒤지거나 오래된 전장을 파헤치면서 여러분은 분실되거나 버려진 물건 중 유용한 물건으로 바꿀 수 있는 것을 찾으려고 노력합니다. 대부분 고물일 뿐이지만, 언젠가는 대박을 터뜨릴 수 있을 거라는 확신이 들기도 합니다. 심지어 온갖 고물, 장비, 전리품을 얻기 위한 수단으로 모험을 시작하기도 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>제작 기술을 훈련받고 공학 지식 또는 채광 지식 기술 중 하나를 선택합니다. @UUID[Compendium.pf2e.feats-srd.Item.voYr7ygVcWmlg1f4]{기술자의 평가} 기술 능력을 얻습니다.</p>"
		},
		"Junker": {
			"name": "정커",
			"description": "<p>당신은 문명의 변방에 살면서, 사람들이 남기고 간 잔해에서 흥미로운 장신구를 찾아 팔거나 자신의 제작에 사용합니다. 선호하는 수색 지형이 있긴 하지만, 사람들이 기술을 더 잘 활용하는 곳에서 가장 큰 보물이 나온다는 것을 알고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>힘</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 수색하는 지형의 육상 기술과 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.C0Tcelg3BAPhML6J]{거대한 짐꾼} 기술 위업을 얻습니다.</p>"
		},
		"Kalistrade Follower": {
			"name": "칼리스트레이드 추종자",
			"description": "<p><strong>전제조건</strong> 지역 - 빛나는 왕국</p>\n<hr />\n<p>당신은 칼리스트레이드의 예언의 철학을 따르며, 현세에서 부를 축적하여 다음 세상을 자신의 방식대로 맞이하고자 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 칼리스트라드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.5nc5ridFBfYpn2Om]{바겐 헌터} 기술 재주을 얻습니다.</p>"
		},
		"Keys to Destiny": {
			"name": "운명의 열쇠",
			"description": "<p>기억할 수 있는 한, 여러분은 예술, 공학, 농업, 약초 재배, 노동, 상인, 서예, 연극, 전쟁 등 특정 산업이나 직업에 진출할 운명이었던 것 같습니다. 부모님이 이 직업에 속해 있었기 때문에 부모님의 뒤를 따르도록 격려했을 수도 있고, 개인적인 영웅이 자신의 업적을 기리기 위해 그 직업을 선택하도록 영감을 주었을 수도 있습니다. 이유가 무엇이든, 해당 직업과 관련된 기술은 자연스럽게 몸에 배었지만 시간이 지나고 나이가 들면서 이 직업이 흥미롭기는 하지만 인생에서 하고 싶은 일이 아니라는 것을 깨닫기 시작했을 것입니다. 영광과 모험의 유혹이 손짓합니다. 은퇴 후에도 언제든 스튜디오나 농장, 무대로 돌아갈 수 있으니까요!</p>\n<p>이 배경은 키의 수트와 관련이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>민첩</strong> 능력 부스트여야 하고, 다른 하나는 자유 능력 부스트입니다. @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 특기를 획득하고, 직업과 관련된 다음 지식 기술 중 하나를 자신의 경력에 맞게 훈련받습니다: 예술 지식, 공학 지식, 농경 지식, 약초 지식, 노동 지식, 상거래 지식, 필사 지식, 극장 지식, 전쟁 지식 중 하나를 배웁니다. 또한, @UUID[Compendium.pf2e.actionspf2e.Item.RxIPBjodIRm7Pd6W]{럭키 브레이크} 프리 액션을 획득합니다.</p>"
		},
		"Kyonin Emissary": {
			"name": "교닌 사절",
			"description": "<p><strong>전제조건</strong> 지역 - 빛나는 왕국</p>\n<hr />\n<p>당신은 엘프 땅 교닌의 대사로 훈련받았고, 이제 교닌과 이웃 왕국 간의 동맹을 구축하기 위해 더 넓은 세계로 파견되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 정치 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 재주을 획득합니다.</p>"
		},
		"Laborer": {
			"name": "노동자",
			"description": "<p>당신은 수년간 고된 육체노동을 해왔습니다. 힘든 삶이었지만 어떻게든 살아남았습니다. 당신은 세상에서 살아남기 위한 더 쉬운 방법으로 모험을 택했을 수도 있고, 다른 사람의 명령에 따라 모험을 떠났을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 노동 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.C0Tcelg3BAPhML6J]{거대한 짐꾼} 기술 위업을 얻습니다.</p>"
		},
		"Lastwall Survivor": {
			"name": "라스트월 생존자",
			"description": "<p><strong>전제조건</strong> 지역 - 공포의 눈</p>\n<hr />\n<p>속삭이는 폭군이 조국에 가져온 참화에서 가까스로 탈출했지만, 리치 왕의 하수인들에게 집과 많은 친구와 가족을 포함한 모든 것을 잃었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의학 기술과 언데드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.wYerMk6F1RZb0Fwt]{전투 의학} 기술 위업을 얻습니다.</p>"
		},
		"Learned Guard Prodigy": {
			"name": "학습된 가드 신동",
			"description": "<p>어떤 이들에게는 평화를 유지하는 일이 천직처럼 느껴지기도 합니다. 놀라운 수사력과 마법을 이해하는 재능을 지닌 근위대의 일원인 당신이 바로 그런 경우입니다. 당신의 총명함과 타고난 추리 재능이 다소 어색하다고 여기는 동료들에게 인기 있는 편은 아니지만, 혼자 있을 때는 뛰어난 능력을 발휘하며 포레 로고스나 아르카나미리움에서 일하는 교수나 마법사들과도 잘 어울립니다.</p>\n<p>장단점에 대한 논쟁 끝에 당신은 엣지워치 지구대로 전근을 결정했습니다. 물론, 당신은 법 집행의 이론과 원칙을 잘 알고 있지만, 진정으로 효과적인 경비원이 되려면 고위험 지역에서 용의자를 체포하고 무고한 사람들을 보호하는 직접적인 경험이 필요하며, 동시에 압살롬 법의 장단점을 꼼꼼히 메모하고 장대한 논문을 써야 한다고 생각했습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 반드시 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 법학 지식뿐만 아니라 아르카나 또는 오컬티즘 기술 중 원하는 기술을 훈련받습니다. 학습된 근위병과 사서나 학자 같은 학자와 대화할 때 기만, 외교, 협박 검사에 상황 보너스 +1을 받습니다. @UUID[Compendium.pf2e.feats-srd.Item.MjQyTcV8Jiv1Jtln]{주문 인식} 기술 특성이 획득됩니다."
		},
		"Legacy of the Hammer": {
			"name": "망치의 유산",
			"description": "<p>당신은 무해해 보이는 망치를 통해 온갖 기발한 범죄 아이디어를 얻으며 범죄자의 길로 들어섰습니다. 그 후 망치는 당신의 소유를 떠났지만, 가끔씩 당신을 범죄로 부추기는 희미한 속삭임이 들립니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 도둑질 기술과 공학 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.B9cQLRHtXoLlF0iR]{레거드메인 은폐} 기술 기술을 습득합니다.</p>"
		},
		"Legendary Parents": {
			"name": "전설적인 부모",
			"description": "<p><strong>[유산 - 잿더미의 시대]</strong></p>\n<p>부모님 중 한 명 이상이 (친부모 또는 입양부모 중) 잿더미의 시대 모험 경로의 영웅이었습니다. 다른 사람들은 당신을 조금 더 존중하거나, 혹은 당신이 강력한 힘을 가진 사람들과의 관계를 두려워하는 경향이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 계보학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 재주을 얻습니다.</p>"
		},
		"Lesser Scion": {
			"name": "막내",
			"description": "<p>당신은 첼리아스, 이스게르, 안도란의 귀족 가문에서 태어난 막내로, 가문으로부터 아무것도 물려받지 못했습니다. 비록 작은 작위를 가지고 있어 땅이나 부를 물려받지는 못했지만, 여행 중에 약간의 존경과 존경을 받고 있습니다. 게임 시작 시, 당신은 사촌이 한 달 동안 머물 수 있게 해주기로 약속한 알마스로 향하는 캐러밴을 타고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 전승 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주을 얻습니다.</p>"
		},
		"Local Brigand": {
			"name": "지역 산적",
			"description": "<p>당신은 리버 킹덤이나 브레보이의 무법지대 출신입니다. 당신의 삶은 고단했습니다. 여행자를 매복하고, 상인을 괴롭히고, 법을 피해 아무도 찾지 못하는 곳에서 야영하는 방법을 알고 있습니다. 최근 법이나 다른 도적들과 문제가 생겨서 아무도 당신을 찾을 수 없는 곳으로 도망치고 싶다는 생각이 들었습니다. 험준한 황야로 떠나는 탐험은 문제가 해결될 때까지 숨어 지낼 수 있는 완벽한 방법인 것 같습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 도적 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 특성이 획득됩니다.</p>"
		},
		"Local Scion": {
			"name": "지역 귀공자",
			"description": "<p>당신은 브리힐 출신으로 인생의 전부는 아니더라도 대부분을 그곳에서 살았습니다. 여러분은 이 지역의 유명한 모험가 가문의 아들이나 딸이거나, 군인이나 기타 무공의 전통을 가진 가문일 수도 있습니다. 브레이힐 사람들은 자급자족이 강하기 때문에 민첩가 어느 정도 있을 수도 있습니다.</p>\n<p>영웅의 부름은 고향의 가장 상징적인 전통 중 하나이며, 단순히 가문의 이름을 넘어 자신의 장점을 의회에게 증명하기 위해 참석하고 싶습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 브리칠 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 위업을 얻습니다.</p>"
		},
		"Lost and Alone": {
			"name": "길을 잃고 홀로",
			"description": "<p>당신은 라스트월에서 기사가 되기 위해 수련하던 중 속삭이는 폭군이 감옥을 탈출해 국가를 멸망시켰습니다. 운이 좋아서 겨우 목숨을 건졌지만, 그 운명적인 날의 기억이 꿈속을 맴돌고 있습니다. 게임 시작 시, 당신은 엘리디르의 선술집과 여관에서의 환영을 뒤로하고 새로운 마을로 향하는 캐러밴에 탑승하게 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 전쟁 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 특성이 획득됩니다.</p>"
		},
		"Lost Loved One": {
			"name": "잃어버린 연인",
			"description": "<p>당신의 삶은 자연스럽게 두 개의 장으로 나뉘는데, 한 장은 사랑이 넘쳐흐르던 지난날, 다른 한 장은 당신에게 가장 소중한 사람을 잃은 날, 그리고 그 이후의 모든 아픈 순간입니다. 실종된 순간 밤에 빛나는 포털에서 잃어버린 사랑하는 사람의 환영을 보았을 때, 당신은 그것이 사실이라고 하기에는 너무 좋다는 것을 알았습니다. 하지만 당신도 어쩔 수 없이 기대감에 부풀어 한 손을 뻗은 채 문을 열고 들어섰습니다. 아치 반대편에서 무슨 일이 일어났는지는 모르지만, 당신의 손은 알고 있는 것 같습니다. 사라진 사랑하는 사람의 유령 같은 조각처럼, 당신은 당신의 몸에서 미묘한 손을 소환하여 손을 뻗을 수 있습니다. 비록 고인이 곁에 있을 때 느꼈던 따뜻함을 희미하게 모방한 것이지만, 이 새로운 손이 왠지 모르게 위안을 주는 것 같습니다.</p>\n<p>이 능력은 망령 분류에 속합니다. @UUID[Compendium.pf2e.feats-srd.Item.C3ukUk4Js10o5IBA]{유령의 손아귀} 변칙 능력을 획득합니다. 특이하게도, 일탈 능력을 사용할 때마다 주위의 보이지 않는 구덩이에서 낮고 덜컹거리는 신음 소리가 납니다.</p>\n<p>능력 강화 효과를 두 개 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 계보학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 재주을 얻습니다.</p>"
		},
		"Lumber Consortium Laborer": {
			"name": "목재 컨소시엄 노동자",
			"description": "<p><strong>전제조건</strong> 지역 - 빛나는 왕국</p>\n<hr />\n<p>당신은 부도덕한 목재 컨소시엄의 일꾼으로 안도란의 위험한 숲 지역에서 가혹한 조건에서 노동하며 고통을 겪었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>을 강화해야 하며, 다른 하나는 무료 능력 강화입니다.</p>\n<p>당신은 육상 기술과 숲의 지식 기술을 훈련받았습니다. 육상 기술로 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 특성을 얻습니다.</p>"
		},
		"Magaambya Academic": {
			"name": "마감비아 아카데믹",
			"description": "<p><strong>전제조건</strong> 지역 - 므왕이 광활</p>\n<hr />\n<p>당신은 난탐부의 명문 마가암비아 아카데미에서 마법을 배웠으며, 고대 마법사 자템베부터 내려오는 마법의 전통을 배우고 거의 모든 마법 학자들이 존경하는 혈통을 얻었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>아카나 또는 자연 기술 중 원하는 기술과 아카데미아 지식 기술을 훈련받게 됩니다. @UUID[Compendium.pf2e.feats-srd.Item.MjQyTcV8Jiv1Jtln]{주문 인식} 기술 능력을 얻습니다.</p>"
		},
		"Magical Experiment": {
			"name": "마법 실험",
			"description": "<p>당신 인생의 어느 시점에, 힘 있는 사람들이 당신을 영구적으로 변화시키는 마법 실험을 했습니다. 여러분은 자발적으로 실험에 참여했을 수도 있지만, 본인의 의지에 반했을 수도 있습니다. 당신은 여전히 그 흔적과 능력을 지니고 있습니다.</p>\n<p>능력 부스트 1개를 얻습니다. 반드시 <strong>체력</strong>에 적용해야 합니다.</p>\n<p>당신은 오컬티즘과 아카데미아 지식 기술을 훈련받았습니다. 마법 실험의 결과로 한 가지 특수 능력을 얻습니다. GM과 협력하여 다음 목록에서 적절한 능력을 선택하거나 다른 특수 능력을 개발할 수 있습니다.</p>\n<hr />\n<ul>\n<li><strong>강화된 감각</strong> 저조도 시각(이미 저조도 시각을 가지고 있다면 암흑 시각)과 30피트 범위의 향기, 생각 감각, 떨림 감각, 파도 감각과 같은 부정확한 감각을 얻습니다. </li>\n<li><strong>내성 피부</strong> 이 실험을 통해 피부가 특정 유형의 피해에 더 강하고 탄력적으로 변했습니다. 산, 냉기, 전기, 화염, 음파 중 자신이 선택한 것과 GM이 선택한 것 중 두 가지 유형의 에너지 피해에 대해 자신의 레벨의 절반(최소 저항 1)에 해당하는 저항력을 얻습니다.</li>\n<li><strong>터치 텔레파시</strong> 신체 실험을 통해 촉각을 통해 마음을 연결할 수 있게 되었습니다. 신체 접촉을 하는 한 생명체와 텔레파시를 주고받을 수 있습니다. 이를 통해 신체 접촉을 하는 생물체와 언어만 공유한다면 정신적으로 소통할 수 있습니다. 이 경우 상대의 생각에 특별히 접근할 수 있는 것은 아니며, 일반적인 말보다 더 많은 정보를 전달할 수 없습니다.</li>\n</ul>"
		},
		"Magical Merchant": {
			"name": "마법 상인",
			"description": "<p>마법 아이템을 판매하는 것은 일반 상인과는 다릅니다. 여러분이 사고파는 상품은 고가이기 때문에 판매할 때마다 희귀하고 수익성이 높습니다. 위조품 하나만 잘못 구매해도 파산에 이를 수 있기 때문에 사기에 속지 않기 위해 전문 지식을 쌓아야 합니다. 사업을 접고 다른 직업을 찾거나 새로운 상품을 얻기 위해 모험을 떠났을 때, 당신은 스스로 모험을 떠난 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작과 상거래 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.voYr7ygVcWmlg1f4]{장인의 평가} 기술 능력을 얻습니다.</p>"
		},
		"Magical Misfit": {
			"name": "마법 부적합",
			"description": "<p>당신은 항상 문제를 일으키고 그 결과에서 벗어나기 위해 마법을 사용해왔기 때문에 마법의 재능이 일종의 부담이나 큰 책임이라고 주장하는 사람들을 이해하지 못합니다. 모험가가 되는 것이 속죄를 위한 시도이든, 그저 장난을 치기 위한 새로운 방법이든, 당신은 모험을 통해 어디로 향할지 기대에 부풀어 있으며, 여전히 자신의 기술을 사용하여 곤경에서 벗어나는 것을 좋아합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>민첩</strong>을 강화해야 하며, 하나는 무료 능력 강화입니다.</p>\n<p>당신은 아르카나와 지하세계 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.uR62fVC9FyQAMCO1]{트릭 마법 아이템} 기술 능력을 얻습니다.</p>"
		},
		"Mammoth Herder": {
			"name": "매머드 목동",
			"description": "<p>당신은 매머드 군주의 영역에서 흔히 볼 수 있는 털매머드 및 기타 거대 동물들을 진정시키고, 다투고, 그 곁에서 사는 데 능숙합니다. 추종자 동물 중 한두 마리와 특히 강한 유대감을 형성했을 수도 있으며, 어린 이멕이나 늙은 철테이와 같은 다른 추종자 목동과도 잘 어울릴 수 있습니다. 부러진 엄니 추종 무리가 이동해야 할 때, 당신과 다른 목동들은 이 메시지를 무리의 동물들에게 전달할 방법을 알고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연 기술과 목축 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.nowEaHgIyij7im8F]{동물을 훈련시키다} 기술 재주가 획득됩니다.</p>"
		},
		"Mammoth Speaker": {
			"name": "매머드 스피커",
			"description": "<p><strong>전제 조건</strong> 지역 - 사가 땅</p>\n<hr />\n<p>당신은 극북의 거대한 매머드와 다른 거대 동물들을 길들이는 비법을 배웠습니다. 이 능력은 당신 종족의 전통 관습의 일부일 수도 있고, 당신 스스로가 이 거대한 동물들을 길들인 것일 수도 있습니다.</p>\n<p>두 가지 능력 강화 효과를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연 기술과 동물 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.nowEaHgIyij7im8F]{동물 훈련} 기술 재주가 획득됩니다.</p>"
		},
		"Mana Wastes Refugee": {
			"name": "마나 폐허 난민",
			"description": "<p><strong>전제조건</strong> 지역 - 불가능한 땅</p>\n<hr />\n<p>마나 폐허의 이상한 에너지의 부패한 영향에 노출되어 내면의 본질이 뒤틀렸고, 그 결과 마법 아이템과 예측할 수 없는 상호작용을 하며 기괴하고 불리한 자연 조건에서 살아남는 노하우가 생겼습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 황야의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.uR62fVC9FyQAMCO1]{트릭 마법 아이템} 기술 재주을 얻습니다.</p>"
		},
		"Mantis Scion": {
			"name": "맨티스의 아이",
			"description": "<p><strong>전제 조건</strong> 지역 - 공해</p>\n<hr />\n<p>부모 중 최소 한 명은 악명 높은 레드 맨티스 암살단의 일원으로, 표적에 실패하는 일이 거의 없는 무자비한 청부 살인자입니다. 고의든 단순 노출이든, 당신은 어릴 때부터 사람을 스토킹하고 죽이는 기술을 훈련받았습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 암살자 지식 기술을 훈련받았습니다. 은신 기술을 사용하면 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 능력을 얻습니다.</p>"
		},
		"Market Runner": {
			"name": "마켓 러너",
			"description": "<p>오타리 시장의 주인인 키레노 라테나는 냉혹하고 비통한 사람입니다. 30년 전 자울 메즈민이라는 늑대인간이 그의 아내 아일라를 무참히 짓밟아 죽였기 때문이죠. 키레노는 이 사건을 결코 잊지 않고 용서하지 않으며, 모든 가능성을 배제하고 자울이 정의의 심판을 피하고 살아 있다고 믿습니다. 마을 곳곳에서 키레노의 심부름을 하면서 당신은 오타리만큼이나 그를 잘 알게 되었습니다. 키레노의 의심은 당신에게도 어느 정도 영향을 미쳤으므로, 특히 보름달이 뜰 무렵에는 다른 사람들을 경계해야 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 오타리 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주을 얻습니다.</p>"
		},
		"Martial Disciple": {
			"name": "무술 제자",
			"description": "<p>당신은 위대한 전사가 되기 위해 강도 높은 훈련과 엄격한 공부에 전념했습니다. 당신이 다녔던 학교는 전통주의 수도원, 엘리트 사관학교, 또는 명문 용병 조직의 지역 지부였을 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>곡예 또는 육상 기술 중 원하는 기술을 훈련받습니다. 기술 숙련도를 얻습니다: 곡예를 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.LQw0yIMDUJJkq1nD]{고양이 낙하}를, 육상을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.ZBhvJ9O8MvBFAlhq]{퀵 점프}를 얻습니다. 또한 전쟁 지식 기술을 훈련받았습니다.</p>"
		},
		"Mechanic": {
			"name": "메카닉",
			"description": "<p>기계 내부의 복잡한 작동 원리는 여러분에게 낯설지 않습니다. 평범한 기계든 복잡한 시계든, 여러분은 기계의 작동 원리와 유지보수 방법을 알고 있습니다. 모험가 그룹이 장비를 수리하기 위해 당신을 고용할 수도 있고, 필요한 사람들에게 당신의 희귀한 서비스를 대가를 받고 제공할 수도 있습니다!</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>힘</strong> 또는 <strong>지능</strong>을 높여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ASy9AKEIRxPYUi5o]{빠른 수리} 기술 특기를 얻습니다.</p>"
		},
		"Mechanical Symbiosis": {
			"name": "기계적 공생",
			"description": "<p>당신이 일부러 들었든, 아니면 밀려서 들었든, 청동으로 만든 시계 태엽 물체가 몸의 일부에 달라붙었습니다. 바늘이 당신 몸에 박혔거나 거미줄 같은 다리가 목, 몸통, 팔뚝에 걸렸을 수도 있습니다. 이 기어와 전선의 집합체에는 어떤 개체나 영혼이 살고 있으며, 다른 사람들이 그 속삭임을 들을지 여부는 여러분에게 달려 있습니다. 그 개체는 숙주와 함께 마을을 파괴한 고대의 끔찍한 존재일 수도 있고, 당신이 자기 몸의 일부가 아니라는 것을 거의 이해하지 못하는 영리하고 별이 빛나는 어린아이일 수도 있습니다.</p>\n<p>당신은 이 희귀한 게와 같은 기계에 대한 정보를 연구하고 검색하여 원소 영혼이나 필멸자의 영혼을 기계에 결합시키는 데 전문가가 되었습니다. 공생체의 정체에 대한 몇 가지 가설이 있지만, 확실한 답을 얻지 못했으니 애초에 모험을 떠난 이유일 수도 있고, 누군가와의 거래를 통해 공생체를 제거했을 수도 있습니다. 개체는 주기적으로 플레이어와 대화할 수도 있고, 플레이어가 특별히 무언가를 하기를 원하거나 둘이 위험에 처했을 때만 말을 걸 수도 있습니다. 개체의 동기가 무엇인지, 아니면 개체의 동기를 GM만 아는 비밀로 할 것인지는 플레이어와 GM이 결정해야 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에 대한 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 시계장치 개체가 잘 알고 있는 추가 기술을 훈련받으며, GM이 결정합니다. 해당 개체의 기술에 대한 기술 검사를 시도할 때마다, GM은 해당 개체가 플레이어를 돕는 것처럼 검사에 +1의 상황 보너스를 제공할 수 있습니다. 수락했지만 검사에 실패하면, 개체는 주먹을 불끈 쥐고 @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{기절 1}(치명적인 실패 시 @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{기절 2})이 됩니다.</p>"
		},
		"Medicinal Clocksmith": {
			"name": "약용 시계공",
			"description": "<p>다른 사람들은 시계 장치를 기계적인 혁신으로 여겼을지 모르지만, 여러분은 환자의 건강을 개선할 수 있는 기술의 잠재력을 보고 있습니다. 여러분은 부상당한 병사를 돕기 위해 폐건축물을 찾아낸 숙련된 야전 의료진일 수도 있고, 장기를 수리하는 것보다 시계장치로 교체하는 것이 더 효과적이라는 사실을 발견한 선구적인 외과의사일 수도 있습니다. 여러분도 환자의 허락을 받든 안 받든 미세한 기계로 유기체를 \"최적화\"하기 위해 노력했을 것입니다.</p>\n<p>두 가지 능력 부스트를 선택하세요. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에 속해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의학 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.bkZgWFSFV4cAf5Ot]{위험한 수술} 기술 위업을 얻습니다.</p>"
		},
		"Megafauna Hunter": {
			"name": "거대동물 사냥꾼터",
			"description": "<p>인생은 위험을 감수하는 만큼 의미가 있으며, 여러분이 기꺼이 감수할 수 있는 위험은 정말 큰 것입니다. 위파의 이복 여동생 파누아쿠, 매머드 군주 메르티그, 에이와의 증조카 파카노처럼, 당신은 사냥의 스릴을 만끽하며 특히 거대 동물, 공룡, 기타 대형 짐승과 목숨을 건 전투를 벌일 때 더욱 그렇습니다. 아직 사냥 경력 초기 단계이지만, 재능이 뛰어나 무스, 검치 호랑이, 야생 매머드 같은 큰 짐승을 추적하고 잡는 데 타고난 재능이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 사냥 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KxaYlC50zzHysJj8]{타이탄 레슬러} 기술 위업을 얻습니다.</p>"
		},
		"Menagerie Dung Sweeper": {
			"name": "동물원 배설물 청소부",
			"description": "<p><strong>전제 조건 - 압살롬과 별돌 섬</p>\n<hr />\n<p>이로리움의 투기장 바닥 아래에서 전사 야수를 씻기든, 웅덩이 사이드쇼의 돌연변이 동물을 돌보든, 당신은 온갖 기이한 야생 동물을 경험했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>자연 기술과 동물 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.nowEaHgIyij7im8F]{동물 훈련} 기술 재주가 획득됩니다.</p>"
		},
		"Merabite Prodigy": {
			"name": "메라바이트 프로디지",
			"description": "<p><strong>전제조건</strong> 지역 - 황금길</p>\n<hr />\n<p>연금술로 유명한 도시에서도 경쟁에서 우위를 점할 수 있었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 연금술 지식을 훈련받았습니다. 연금술로 @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 특성을 얻습니다</p>."
		},
		"Merchant": {
			"name": "판매자",
			"description": "<p>먼지가 자욱한 상점, 시장 가판대, 상인 캐러밴에서 물물교환을 통해 동전과 무역품을 교환했습니다. 습득한 기술은 모험 생활에서도 여전히 적용되며, 좋은 가격에 갑옷을 구입하면 죽음을 막을 수 있습니다.</p>\n<p>특성 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 상거래 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.5nc5ridFBfYpn2Om]{바겐 헌터} 기술 재주을 획득합니다.</p>"
		},
		"Miner": {
			"name": "광부",
			"description": "<p>당신은 빛도 없는 땅속 깊은 곳에서 귀중한 광물을 캐내며 생계를 꾸려왔습니다. 이 고된 노동에 비하면 모험은 돈벌이가 되거나 화려해 보였겠지만, 다시 지하로 돌아가야 한다면 이번에는 광부의 선택이 아닌 진짜 무기로 무장할 계획입니다.</p>\n<p>능력치 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 채굴 지식 기술을 훈련받았습니다. 지하 지형에 대한 @UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]{지형 전문성} 기술 특성을 얻습니다.</p>"
		},
		"Missionary": {
			"name": "선교사",
			"description": "<p>당신은 멀리 떨어진 사원에서 성직자로부터 훈련을 받았고, 성직자는 신앙을 전파하기 위해 당신을 세상으로 보냈습니다. 비교적 초보자이지만, 당신은 항상 신의 가르침과 인도를 필요로 하는 새로운 장소를 찾고 있습니다. 게임 시작 시, 당신은 캐러밴을 타고 이스게르의 인구 밀도가 낮은 지역으로 이동하며 사람들에게 신앙의 소식을 전하게 됩니다.</p>\n<p>두 가지 능력 강화 효과를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 지식 필사 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{집단 인상} 기술 재주을 얻습니다.</p>"
		},
		"Molthuni Mercenary": {
			"name": "몰트니 용병",
			"description": "<p><strong>전제조건</strong> 지역 - 공포의 눈</p>\n<hr />\n<p>시민권을 원했든, 단순히 안정적인 월급이 필요했든, 당신은 몰튠 군대에서 유료 용병으로 일하면서 니르마타스나 아이언팡 군단 같은 몰튠의 적과 싸웠을 것입니다. 또는 바다에서 일하며 몰튠의 군대와 무역선을 엔카르탄 호수의 해적들로부터 보호했을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 용병 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.sMm0UfYxEPpq2Yzd]{숙련된 전문가} 기술 재주을 얻습니다.</p>"
		},
		"Money Counter": {
			"name": "머니 카운터",
			"description": "<p>게브의 모든 세력 중 가장 부유한 세력은 세금 징수 조합이지만, 그 숫자를 집계하는 것은 은행과 금고의 머니 카운터입니다. 당신은 하루 종일 다른 사람의 돈을 세는 허드렛일을 하다가 어느 날 주인 없는 동전을 자신의 주머니에 슬쩍 넣기로 결심했죠. 잡히지는 않았지만, 계속 고용되어 있으면 노동조합의 분노를 느끼는 것은 시간 문제라는 것을 알고 있었습니다. 당신은 다음 기회에 공식 및 비공식 최종 지불금을 모두 가지고 떠났습니다.</p>\n<p>세금 징수원 조합은 당신의 사소한 절도 행위를 알지 못하며, 당신은 그들과 좋은 관계를 유지합니다. 자신의 파티는 캠페인 시작 시 세금 징수 연합의 명성 점수 1점을 얻습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>사회 또는 도둑질 기술 중 선택한 기술을 훈련받습니다. 기술 재주을 얻습니다: 사회 기술을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.0N8TtGSk5enoLBZ8]{숫자를 보는 눈}을, 도둑질을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.hVZbnsDuXihggylt]{교묘한 도둑질}을 획득합니다. 회계 지식도 훈련받았습니다.</p>"
		},
		"Musical Prodigy": {
			"name": "뮤지컬 신동",
			"description": "<p>어렸을 때부터 당신은 거의 초자연적으로 특정 유형의 음악에 재능이 있었어요. 주변 사람들은 당신이 커서 왕궁에서 연주하거나 세계적으로 유명한 작곡가가 될 것이라고 확신했지만, 당신은 그 대신 모험의 삶을 선택했습니다. 자신만의 의미를 찾기 위해 그 꿈을 포기했을 수도 있고, 모험을 통해 여과되지 않은 감정과 경험을 쌓아 언젠가 멋진 교향곡으로 승화시킬 수 있을지도 모릅니다.</p>\n<p>능력 부스트 두 가지를 선택하세요. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 연주와 음악 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.lFwfUvH2708rl6i3]{비르투오소닉 연주자} 기술 특성을 얻습니다.</p>\n<hr />\n<p><em>주: 자신의 스타일에 맞는 비르투오소닉 연주자 특성을 선택해야 합니다.</em></p>"
		},
		"Mystic Seer": {
			"name": "신비로운 예언자",
			"description": "<p>당신은 마음을 읽고, 미래를 말하고, 정령과 접촉하여 군중을 즐겁게 합니다. 비록 당신이 하는 일의 대부분은 속임수와 쇼맨십이지만, 당신의 사기꾼들은 의도치 않게 당신의 마음속에 있는 마술에 대한 진정한 자각을 일깨워주었습니다. 이 새로운 감각은 스릴과 두려움을 동시에 안겨주며, 당신은 이상한 서커스에서 이 감각을 더욱 연마할 수 있기를 바랍니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 사기 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.blMeVamjGz4ODWxq]{아케인 센스} 기술 재주을 얻습니다.</p>"
		},
		"Mystic Tutor": {
			"name": "신비로운 교사",
			"description": "<p>당신은 주변 사람들의 타고난 마법 재능을 예측하고, 알아내고, 활용하는 데 수년을 보냈습니다. 마법이 풍부한 세계에서는 주변 사람들이 모두 마법을 사용할 수 있을 때 아무리 수련해도 지나치지 않다는 것을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>이어야 하며, 다른 하나는 자유 능력 부스트입니다. 타고난 마법 특성은 비전 또는 오컬트입니다.</p>\n<p>당신은 타고난 마법 특성과 아카데미아 지식 기술에 따라 비전 또는 오컬트 중 하나를 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.MjQyTcV8Jiv1Jtln]{주문 인식} 기술 위업을 얻습니다.</p>"
		},
		"Necromancer's Apprentice": {
			"name": "강령술사의 제자",
			"description": "<p>당신은 강령술사 밑에서 해부하던 시체가 갑자기 살아 움직이고 모든 마법 유물이 치명적인 것처럼 보이는 현장에서 혹독한 수련을 받았습니다. 이제 혼자서 마법의 위협을 신속하고 철저하게 식별하는 법을 배운 것에 감사하고 있습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 네크로맨시 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.IlOQuCQIhjJpig3S]{빠른 식별} 기술 재주가 획득됩니다.</p>"
		},
		"Newcomer In Need": {
			"name": "도움이 필요한 새내기",
			"description": "<p>당신은 곤경에 처한 고칸 출신으로, 현재의 곤경에서 벗어나기 위해서는 기적이 필요합니다. 기적은 흔치 않지만 루비 피닉스 챔피언이라는 타이틀이 도움이 될 수도 있습니다. 친척의 값비싼 수술비를 마련하거나 가족이 골든 리그 갱단에게 진 빚을 갚기 위해 상금이 필요할 수도 있습니다. 아니면 하오진의 금고에 말 그대로 목숨을 구할 수 있는 특별한 상금이 있을 수도 있습니다. 다중 우주의 가장 먼 곳으로 도망칠 수 있는 부적이나 루비 피닉스처럼 죽어도 부활할 수 있는 유물도 있을 수 있습니다. 고카의 낙후된 지역인 공업지대 올드타운, 비늘 지구의 빈민가, 심지어 범죄가 만연한 언더시티에서 자란 여러분은 자립심과 어려운 상황에서도 빠르게 친구를 사귀는 법을 배웠습니다. 믿을 수 있는 팀과 함께 루비 피닉스 토너먼트의 예선전에 참가할 자격을 얻었습니다. 이제 남은 것은 불가능한 일을 해내고 이 대회에서 단번에 우승하는 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회와 고카 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{Streetwise} 기술 재주을 얻습니다.</p>"
		},
		"Nexian Mystic": {
			"name": "넥시안 미스틱",
			"description": "<p><strong>전제조건</strong> 지역 - 불가능한 땅</p>\n<hr />\n<p>넥시아의 신비와 넥스의 아크코어의 철학에 입문하면 존재의 신비한 토대를 초자연적으로 이해할 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>아르카나 기술과 선택한 한 가지 차원(물질 차원 제외)과 관련된 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.blMeVamjGz4ODWxq]{아케인 센스} 기술 재주을 얻습니다.</p>"
		},
		"Night Watch": {
			"name": "야간 경비대",
			"description": "<p>모두가 잠든 시간, 당신은 보초를 서고 있습니다. 당신은 북적이는 대도시의 경비대원이었을 수도 있고, 고요한 공동묘지의 경비원이었을 수도 있고, 외로운 양치기였을 수도 있습니다. 랜턴의 불빛 범위 너머에 무엇이 숨어 있는지 알지 못한 채 어둠 속으로 경고를 외쳤던 밤이 많았을 것입니다. 일어나서는 안 될 것들이 어둠 속에서 어지럽게 돌아다니는 것을 본 적도 여러 번 있을 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 법률 지식 또는 정착지에 대한 지식 기술 중 하나를 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ar2DUlvDK4LDcH9J]{퀵 강압} 기술 특기를 얻습니다.</p>"
		},
		"Nirmathi Guerrilla": {
			"name": "니르마티 게릴라",
			"description": "<p><strong>전제 조건 - 지역 - 공포의 눈</p>\n<hr />\n<p>목공은 자연스럽게 몸에 배었고, 몰투니 군대나 철송곳니 군단과의 전투에서 숲을 전술적으로 활용하는 법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 숲의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.beyw5bdA5hkQbmaG]{지형 추적자} (덤불 아래) 기술 특성이 획득됩니다.</p>"
		},
		"Noble": {
			"name": "귀족",
			"description": "<p>일반인에게는 귀족의 삶이 목가적인 사치처럼 보이지만, 귀족이나 귀족 지망생으로 자란 여러분은 귀족의 삶이 의무와 음모라는 현실을 잘 알고 있습니다. 모험을 통해 의무를 벗어나거나 신분을 향상시키려 한다면, 당신은 모험가의 삶과 비단과 미인대회를 맞바꾼 셈입니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 계보학 지식 또는 전승학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.JtjnFsOToBLnSRO9]{궁정의 은총} 기술 재주을 얻습니다.</p>"
		},
		"Nocturnal Navigator": {
			"name": "야행성 내비게이터",
			"description": "<p>당신은 밤하늘을 매우 좋아합니다. 당신은 별을 바라보며 별이 당신에게 특별한 메시지를 전하고 있다고 느끼며, 이를 통해 주변을 탐색하거나 다음 행동 방침을 결정할 수 있습니다. 종종 별은 새로운 경험과 도전을 발견할 수 있는 위대한 모험의 장소로 여러분을 인도하기도 합니다. 여행 그룹을 위한 가이드로서 자신의 재능을 활용하게 되었을 수도 있고, 개인적인 깨달음을 얻기 위해 별을 중심으로 한 여정을 떠나는 것을 선호했을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 민첩 또는 지혜 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 훈련을 받았습니다. 별을 명확하게 식별할 수 있을 때마다, @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk]{방향감각} 또는 다른 오리엔티어에 대한 검사에서 성공하면 치명적인 성공이 되고, 해당 검사에서 치명적인 실패를 하면 실패가 됩니다.</p>"
		},
		"Nomad": {
			"name": "노마드",
			"description": "<p>멀고 먼 곳을 여행하면서 당신은 길 위에서, 그리고 미지의 땅에서 생존하기 위한 기본적인 전술을 익혔고, 적은 보급품과 안락한 시설로 버텨냈습니다. 모험가로서 당신은 종종 더 위험한 장소로 이동합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>생존 기술과 여행한 지형과 관련된 지식 기술(예: 사막 지식 또는 늪지 지식)을 훈련받게 됩니다. 생존 시 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 특성을 얻습니다.</p>"
		},
		"Northland Forager": {
			"name": "노스랜드 수렵꾼",
			"description": "<p>매머드 군주 왕국의 광활한 툰드라와 아득한 산맥은 훈련받지 않은 눈에는 특징이 없고 황량해 보일 수 있지만, 여러분은 더 잘 알고 있습니다. 진흙탕 갈대 밑에 묻힌 영양가 높은 뿌리, 울퉁불퉁한 바위에 안긴 즙이 많은 새알, 가시덤불 사이에 자리 잡은 회복 열매 등 다른 사람들이 보지 못하는 것을 볼 수 있습니다. 남쪽에서는 농부들이 매일 같은 채소를 먹기 위해 먼지가 자욱한 들판에서 수고하지만, 이곳에서는 식단이 다양하고 배고픈 일이 거의 없으니 왕국 전체가 당신의 정원입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 약초 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 위업을 얻습니다.</p>"
		},
		"Northridge Scholar": {
			"name": "노스리지 학자",
			"description": "<p>노스리지의 정치 세력은 현대적 실용주의와 도시 성장에 초점을 맞추고 있습니다. 이 파벌에는 사우스쇼어 사람들을 멍청이, 멍청한 양아치, 고집불통 전통주의자로 간주하고 윌로우즈쇼가 성장하지 않기를 바라는 사람들도 분명히 있지만, 이 지역 파벌을 따르는 대부분의 사람들은 윌로우즈쇼가 무역의 중요한 거점으로 성장할 날을 꿈꾸며 윌로우즈쇼를 발전시키는 데 힘을 쏟고 있습니다. 윌로우즈쇼를 배움의 장소로 만드는 데는 학교, 도서관, 심지어 작은 대학도 마을에 많은 도움이 될 수 있습니다! 물론 공부하고 배우는 것이 활력이 넘치는 일이지만, 윌로우즈쇼어를 그런 식으로 확장하려면 많은 노력이 필요하다는 것도 잘 알고 있으며, 어린 시절 기초를 닦거나 건물을 세우는 일을 도우면서 전형적인 학자와는 다른 체격을 갖게 되었습니다.</p>\n<p>당신의 집은 윌로우즈쇼어 시내 동쪽의 케이바 강 북쪽 유역에 있을 것입니다.</p>\n<p>재연 축제 기간에 축제 운영을 돕거나 단순히 앉아서 사람들을 지켜보며 시간을 보낸 적이 있을 것입니다. 마을의 가장 오랜 전통 중 하나에 참여하는 경험은 항상 경험해보고 싶었던 영광이기 때문에 재현 축제 기간 동안 납치범으로 자원했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>힘</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 학계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.BocFD2KV0qgUC76x]{추가 지식} 기술을 획득합니다.</p>\n<p>@UUID[Compendium.pf2e.adventure-specific-actions.Item.k1uJji3XkGe1rZ5z]{계절의 혜택 (노스리지 학자)}</p>\n<hr />\n<p>다음 두 가지 조정 사항 중 하나를 배경에 추가하여 자신의 PC에 맞게 선택 사항을 추가로 수정할 수 있습니다. </p>\n<p><strong>가족:</strong> 사용자와 한 대 이상의 다른 PC가 가까운 가족 구성원(형제자매, 부모/자녀, 부부 등)인 경우 이 조정을 적용하면 가족인 다른 PC도 이 조정을 적용해야 합니다. 다음 중 하나를 선택하여 자신의 배경에서 획득할 수 있었던 기술 능력치를 대체합니다. (형제자매가 같은 선택을 할 필요는 없으며, 배경의 기술 능력을 유지하고 싶은 형제자매는 목록에서 \"일반\"을 선택할 수 있습니다.)</p>\n<ul>\n<li><strong>다툼:</strong> 당신은 형제자매와 오랫동안 불화를 겪어왔습니다. 형제자매가 중요한 기술 검사나 공격 주사위 굴림에서 치명적인 실패를 하고 그 실패를 목격할 때마다, 당신은 형제자매의 실패를 은근히(혹은 은근히 기뻐하면서) 다음 턴이 끝날 때까지 구원 투척에 +1 상태 보너스를 얻습니다. @UUID[Compendium.pf2e.campaign-effects.Item.1iIObOrXUGA3RwQ9]{효과: 다투는 가족}</li>\n<li><strong>밀착형:</strong> 당신과 형제자매는 사이가 좋고, 형제자매가 심하게 다쳤을 때 최선을 다해 도와주려고 노력합니다. 형제자매에게 @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{구호} 또는 @UUID[Compendium.pf2e.actionspf2e.Item.MHLuKy4nQO2Z4Am1]{응급처치}를 제공하면 DC가 평소보다 5 낮아집니다. </li>\n<li><strong>전형:</strong> 형제자매와 일반적인 관계를 맺고 있으며, 배경의 기술 능력치를 변경하지 않습니다.</li>\n</ul>\n<p><strong>출신:</strong> 당신은 윌로우즈쇼어 원주민은 아니지만, 마을에서 자랐을 수 있습니다. 양부모가 있거나 길거리에서 자랐을 수도 있습니다. 다음 중 하나를 선택하여 출신 배경에서 얻을 수 있었던 보너스 업적을 대체합니다.</p>\n<ul>\n<li><strong>비통함:</strong> 당신은 윌로우즈쇼어 마을에 감사하지만, 마을에 버려지거나 떠나야 했던 상황에 대해 여전히 분노하고 있습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 위업을 획득합니다.</li>\n<li><strong>비밀:</strong> 윌로우즈쇼에 정착하기 전의 당신의 역사를 아는 윌로우즈쇼 주민은 거의 없으며, 이는 당신이 대화보다는 관찰을 통해 윌로우즈쇼를 알아가는 데 익숙해졌기 때문일 것입니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주을 획득합니다.</li>\n<li><strong>외출:</strong> 윌로우즈쇼어 마을 사람들이 자신에게 베풀어준 소속감에 감사하며, 그 친절에 보답하기 위해 항상 최선을 다하고 있습니다. 일주일에 한 번, 윌로우즈쇼어에 도움이 될 수 있는 다운타임 활동을 해결하기 위해 기술 점검을 시도할 때(이러한 활동 중 일부는 모험에 자세히 나와 있으며, 다른 활동이 자격이 될 경우 언제든지 GM이 요청할 수 있습니다), 해당 점검에 실패하면 대신 해당 점검에 성공하고, 해당 점검에 치명적으로 실패하면 대신 단순히 실패합니다.</li>\n</ul>"
		},
		"Occult Librarian": {
			"name": "오컬트 사서",
			"description": "<p>다양한 오컬트 주제에 관한 수많은 책들을 읽으며 잘 알려지지 않은 마법 기술에 대한 지식을 쌓았을 것입니다. 희귀 서적을 구하기 위해, 책에서 찾을 수 없는 오컬트 신비를 탐구하기 위해, 또는 자신의 기술을 시험해보기 위해 모험을 떠났을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 아카데미아 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.lEgYzFHransLkSvI]{비밀의 학교} 기술 특기를 얻습니다.</p>"
		},
		"Oenopion-Ooze Tender": {
			"name": "오에노피온-우즈 텐더",
			"description": "<p><strong>전제조건</strong> 지역 - 불가능한 땅</p>\n<hr />\n<p>오에노피온의 비합법적인 비전 및 연금술 아카데미에서 수습생으로 일하면서 대부분 믿을 만한 난해한 지식의 깊은 저장고와 함께, 수많은 시간 동안 진액 우리를 닦고 힘없는 생명체에게 젤리와 젤라틴 푸딩을 먹이면서 생긴 깊은 분노를 심어주었습니다. </p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 진액 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 위업을 얻습니다.</p>"
		},
		"Once Bitten": {
			"name": "한 번 물린",
			"description": "<p>언데드 생명체와 싸운 후, 당신은 감염될지도 모른다는 두려움을 느꼈습니다. 의학적 개입이나 운이 좋았거나 언데드의 전염 방식을 잘못 이해한 탓에 두려움은 줄어들었습니다. 하지만 살아있는 죽음을 직접 겪으면서 생명의 소중함을 배웠습니다. 당신은 운명이라 생각했던 최후를 피하기 위해 최선을 다합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의학 기술과 언데드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.wYerMk6F1RZb0Fwt]{전투 의학} 기술 위업을 얻습니다.</p>"
		},
		"Onyx Trader": {
			"name": "오닉스 트레이더",
			"description": "<p><strong>전제 조건 - 공포의 눈</p>\n<hr />\n<p>오프락은 오닉스 금고의 비밀을 많은 이들과 공유하지 않지만, 여러분은 이 나라의 심장부에 들어갈 수 있는 행운의 소수 중 한 명입니다. 당신은 돌길의 초차원적인 길을 여행하며 다양한 땅에서 상품을 교역해 왔습니다. 다양한 유형의 해외 시장에서 활기차게 활동하는 법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 상거래 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 재주을 얻습니다.</p>"
		},
		"Osirionologist": {
			"name": "오시리온 학자",
			"description": "<p><strong>전제 조건</strong> 지역 - 황금길</p>\n<hr />\n<p>오시리온에 매료된 이방인이든, 유서 깊은 조국의 과거를 자랑스러워하는 현지인이든, 여러분은 오시리온의 역사에 대한 열렬한 학생입니다. 여행하는 교수, 패스 파인더나 팔라티노의 눈의 밀교단 같은 단체의 일원이 될 수도 있고, 과거의 영광을 누리는 단순한 무덤 도굴꾼이 될 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 고대 오시리온의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.hDGosy2ZTwnyctEP]{Oddity Identification}{신원 식별} 기술 특기를 얻습니다.</p>"
		},
		"Osprey Barnraiser": {
			"name": "오스프리 육아자",
			"description": "<p>사람은 물고기만으로는 살 수 없기에 당신은 장로 보멜의 농장에서 일하고 있습니다. 장로 오르드위는 마을의 천연자원을 어떻게 활용할지 평가하는 데 있어 당신의 의견을 중요하게 생각하기에 강철 항구로 동행해 달라고 부탁했습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연 기술과 건축 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.WC4xLBGmBsdOdHWu]{자연 의학} 기술 위업을 얻습니다.</p>"
		},
		"Osprey Fisher": {
			"name": "오스프리 낚시꾼",
			"description": "<p>낚시는 오스프리 코브 최고의 직업이며, 자네는 오스프리 코브 최고의 수련생 밑에서 수련을 받았습니다: 아놀로그 장로입니다. 또한 배와 배에 대한 연구에도 조예가 깊어, 장로 오르드위는 마을 함대의 힘과 목적, 특히 전쟁을 위한 배를 건조하는지를 평가하는 데 도움을 주기 위해 강철 항구로 가는 길에 당신을 동행하기를 원합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 항해술 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.ASy9AKEIRxPYUi5o]{빠른 수리} 기술 특기를 얻습니다.</p>"
		},
		"Osprey Scion": {
			"name": "오프스리 자손",
			"description": "<p>당신은 오스프리 만의 다섯 장로 중 한 명에게서 태어났거나 입양된 자식이며, 부모나 후견인이 사건에 대한 편견 없는 설명을 듣고자 오드위 장로의 아이언 하버 여행에 동행해 주기로 자원했습니다. 부모님이나 보호자가 오르드위라면, 그녀는 당신의 동료애와 통찰력을 소중히 여기며 이 중요한 임무에 함께하기를 원합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 신-에다세릴의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주을 얻습니다.</p>>"
		},
		"Osprey Scout": {
			"name": "오프스리 정찰자",
			"description": "<p>오스프리 코브는 조용한 마을이지만, 당신은 이 마을을 지키기 위해 내륙의 야생지대를 정찰하며 위험한 야생동물이나 생물이 없는지 살피고 있습니다. 장로 오드위는 당신의 킨드레드 해안에 대한 지식이 하루 동안의 여행에서 일행의 안전을 보장하는 데 도움이 될 것이라며 이번 여행에 동행하기를 원합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 정찰 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.urQZwmzg2kS53vd5]{숙련된 추적자} 기술 재주을 얻습니다.</p>"
		},
		"Osprey Scribe": {
			"name": "오프스리 서기",
			"description": "<p>처벌 때문인지 아니면 정치적 야심 때문인지, 당신은 반두스 장로 밑에서 일하게 됩니다. 오르드위 장로는 철의 항구로 여행을 떠날 때 일기를 잘 쓰고 관찰에 능숙한 사람을 곁에 두고 돌아와서 다른 장로들에게 형제 마을에 대한 정확한 정보를 제공하고자 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 악마 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{Streetwise} 기술 재주을 얻습니다.</p>"
		},
		"Osprey Spellcaster": {
			"name": "오프스리 주문시전자",
			"description": "<p>본능이든 공부든, 마법은 당신의 가장 주목할 만한 재능 중 하나입니다. 고대 타실론의 전통에 대한 이해는 그 나라와 관련된 언어를 배우는 데 도움이 되었습니다. 장로 오르드위는 아이언 하버에 어떤 형태의 마법적 고통이 퍼져 있을지도 모른다고 우려하며, 그 위협을 파악하기 위해 당신의 지식이 필요하다고 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>아카나, 자연, 신비주의, 종교 중 원하는 기술을 훈련받고, 보너스 언어로 타실로니아어를 습득합니다. 또한, @UUID[Compendium.pf2e.feats-srd.Item.IlOQuCQIhjJpig3S]{빠른 식별} 기술 특성도 획득합니다.</p>"
		},
		"Osprey Warrior": {
			"name": "오프스리 전사",
			"description": "<p>당신은 항상 놀이 그룹에서 가장 운동신경이 뛰어난 아이였고, 기술과 전략이 필요한 게임에서 다른 아이들을 이끌었습니다. 성인이 되어 마을에서 이런 기술을 사용할 기회는 거의 없습니다. 오스프리 코브는 위험하거나 싸워야 할 적이 거의 없는 조용한 마을입니다. 가끔 술집에서 벌어지는 싸움을 말리거나 지루해서 싸움을 시작하기도 합니다. 장로 오르드위는 단지 당신의 인내심과 운동신경만 믿고 함께 가자고 하는데, 올드 코스트 로드는 관리가 잘 되지 않아서 여행에 가져갈 신체적 도움이 큰 도움이 될 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 고룸의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.C0Tcelg3BAPhML6J]{거대한 짐꾼} 기술 위업을 얻습니다.</p>"
		},
		"Otherworldly Mission": {
			"name": "다른 세계의 임무",
			"description": "<p>당신은 특정한 목적을 위해 봉사하도록 부름받았습니다. 당신의 신이 그렇게 말했으니 그것은 사실이어야 합니다. 여러분은 처음부터 알고 자랐을 수도 있고, 어느 날 환상을 통해 종소리처럼 선명하고 두 배나 큰 소리로 깨달았을 수도 있습니다. 여러분에게는 오직 여러분만이 해낼 수 있는 임무가 있습니다. 그 임무는 치명적인 독재자를 죽이는 것처럼 위험할 수도 있고, 특정 날짜에 특정 문을 여는 것처럼 간단할 수도 있습니다. 캐릭터의 배경 스토리의 진실을 어떻게 처리할지 GM과 상의하거나 비밀리에 결정하도록 맡겨야 합니다. 이 행동 지침은 캐릭터가 스스로에게 보내는 메시지인가요, 아니면 어떤 초자연적인 존재에 의해 조종당하는 건가요, 아니면 실제로 배경의 신 중 한 명으로부터 행군 명령을 받은 건가요? </p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교 훈련을 받았습니다. 모험을 할 때마다 한 번씩 신이라고 믿는 목소리에게 명령을 요청하고 일종의 지시를 받을 수 있는데, 어떤 설명도 듣지 않고 단순히 어디로 가거나 무엇을 하라는 명령만 받습니다. 명령을 따르는 것이 항상 안전한 것은 아니지만, 대개는 흥미롭습니다</p>"
		},
		"Out-Of-Towner": {
			"name": "외지인",
			"description": "<p>당신은 브레이힐에 가본 적도 없고 이 마을에 뿌리를 두고 있지도 않지만, 우연한 기회에 이곳을 방문하게 되었습니다. 친구와 함께 여행 중이거나, 오랜 지인을 만나러 왔거나, 단순히 새로운 세계를 보기 위해 이곳에 왔을 수도 있습니다. 하지만 마을에 오기 전, 당신은 오랜 세월 동안 자신과 다른 혈통과 함께 살았고, 다양한 어린 시절을 보내면서 열린 마음과 호기심 많은 성격을 갖게 되었습니다.</p>\n<p>당신은 새로운 사람들과 문화를 만나고 싶어하며, 영웅 부름에 응하는 것도 흥미로운 방법이라고 생각합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 함께 자란 혈통과 관련된 주제별 지식 기술을 훈련받습니다: 드워프, 엘프, 노움, 고블린, 또는 하플링 중 하나를 선택합니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주을 얻습니다. </p>"
		},
		"Outrider": {
			"name": "아웃라이더",
			"description": "<p>어렸을 때 당신은 말을 타고 광활한 대초원을 질주하며 정착지나 군대 또는 다른 집단의 선봉대 역할을 했습니다. 다양한 대지를 보면서 세상을 그냥 지나치지 않고 모험하고 탐험하고 싶은 갈증이 생겼습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연 기술과 평원 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gArdEleFCvUHtdGk]{특급 기수} 기술 재주을 얻습니다. </p>"
		},
		"Outskirt Dweller": {
			"name": "외곽 거주자",
			"description": "<p>윌로우즈쇼어는 사랑스러운 작은 마을이지만, 인구 200명도 여러분에게는 다소 많은 숫자일 수 있습니다. 마을 외곽에서 자랐든, 마을 생활에 지쳐서 변두리로 이주했든, 자연에 둘러싸여 있을 때만 진정한 고향에 온 것처럼 느껴집니다. 당신은 마을에 사는 사람들을 무시하지 않으며, 임업 기술이 부족한 사람들에게 중요한 도움을 주는 사냥꾼, 사냥꾼, 어부 또는 약초꾼 중 한 명일 수 있습니다. 여러분의 집은 윌로우즈쇼어 외곽에 있으며, 지도에 실제 건물로 표시되지 않을 수도 있습니다. GM의 허락을 받으면 마을에서 몇 마일 떨어진 윌로우즈쇼어 외곽의 작은 건물에 거주할 수도 있습니다.</p>\n<p>재연 축제 기간 동안, 당신은 늦게 도착해서 오래 머물 생각이 없었지만 친구와 동료(다른 플레이어)의 설득으로 계속 남아 있을 수 있었습니다. </p>\n<p>귀하는 축제 기간 동안 과음으로 인해 다른 플레이어가 사퇴해야 하는 마지막 순간에 납치범으로 선택되었고, 친구들(다른 플레이어)이 즐거운 공동 경험이 될 것이라며 함께 하자고 설득했습니다. 숲속의 별빛 아래에서 잠을 청하는 것이니, 저녁을 마무리하는 꽤 멋진 방법입니다!</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연 기술과 사냥 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]을 획득합니다. tTkRyOQ0VuRBac3]{지형 전문성 (숲)} 기술 재주.</p>\n<p>@UUID[Compendium.pf2e.adventure-specific-actions.Item.BATtnqQpm9kISgv1]{계절 혜택 (외곽 거주자)}</p>\n<hr />\n<p>다음 두 조정 중 하나를 배경에 추가하여 자신의 PC에 맞게 선택지를 더 수정할 수 있습니다. </p>\n<p><strong>가족:</strong> 사용자와 한 대 이상의 다른 PC가 가까운 가족 구성원(형제자매, 부모/자녀, 부부 등)인 경우 이 조정을 적용하면 가족인 다른 PC도 이 조정을 적용해야 합니다. 다음 중 하나를 선택하여 자신의 배경에서 획득할 수 있었던 기술 능력치를 대체합니다. (형제자매가 같은 선택을 할 필요는 없으며, 배경의 기술 능력을 유지하고 싶은 형제자매는 목록에서 \"일반\"을 선택할 수 있습니다.)</p>\n<ul>\n<li><strong>다툼:</strong> 당신은 형제자매와 오랫동안 불화를 겪어왔습니다. 형제자매가 중요한 기술 검사나 공격 주사위 굴림에서 치명적인 실패를 하고 그 실패를 목격할 때마다, 당신은 형제자매의 실패를 은근히(혹은 은근히 기뻐하면서) 다음 턴이 끝날 때까지 구원 투척에 +1 상태 보너스를 얻습니다. @UUID[Compendium.pf2e.campaign-effects.Item.1iIObOrXUGA3RwQ9]{효과: 다투는 가족}</li>\n<li><strong>밀착형:</strong> 당신과 형제자매는 사이가 좋고, 형제자매가 심하게 다쳤을 때 최선을 다해 도와주려고 노력합니다. 형제자매에게 @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Aid} 또는 @UUID[Compendium.pf2e.actionspf2e.Item.MHLuKy4nQO2Z4Am1]{Administer First Aid}를 제공하면 DC가 평소보다 5 낮아집니다. </li>\n<li><strong>전형:</strong> 형제자매와 일반적인 관계를 맺고 있으며, 배경의 기술 능력치를 변경하지 않습니다.</li>\n</ul>\n<p><strong>출신:</strong> 당신은 윌로우쇼어 원주민은 아니지만, 마을에서 자랐을 수 있습니다. 양부모가 있거나 길거리에서 자랐을 수도 있습니다. 다음 중 하나를 선택하여 출신 배경에서 얻을 수 있었던 보너스 업적을 대체합니다.</p>\n<ul>\n<li><strong>비통함:</strong> 당신은 윌로우즈쇼어 마을에 감사하지만, 마을에 버려지거나 떠나야 했던 상황에 대해서는 여전히 원망하고 있습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 위업을 획득합니다.</li>\n<li><strong>비밀:</strong> 윌로우즈쇼에 정착하기 전의 당신의 역사를 아는 윌로우즈쇼 주민은 거의 없으며, 이는 당신이 대화보다는 관찰을 통해 윌로우즈쇼를 알아가는 데 익숙해졌기 때문일 것입니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주을 획득합니다.</li>\n<li><strong>외출:</strong> 윌로우즈쇼어 마을 사람들이 자신에게 베풀어준 소속감에 감사하며, 그 친절에 보답하기 위해 항상 최선을 다하고 있습니다. 일주일에 한 번, 윌로우즈쇼어에 도움이 될 수 있는 다운타임 활동을 해결하기 위해 기술 점검을 시도할 때(이러한 활동 중 일부는 모험에 자세히 나와 있으며, 다른 활동이 자격이 될 경우 언제든지 GM이 요청할 수 있습니다), 해당 점검에 실패하면 대신 해당 점검에 성공하고, 해당 점검에 치명적으로 실패하면 대신 단순히 실패합니다.</li>\n</ul>"
		},
		"Ozem Experience": {
			"name": "오젬 경험자",
			"description": "<p>당신 또는 가까운 사람이 라스트월이 함락되기 전에 오젬 기사단과 함께 일했습니다. 조직의 신조와 목표에 대한 지식과 더불어 조직의 역사에 대해서도 잘 알고 있습니다. 당신은 오젬 기사단의 업적에 귀중한 교훈이 있다고 믿습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 전쟁 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.JtjnFsOToBLnSRO9]{법정의 은총} 기술 재주가 획득됩니다.</p>"
		},
		"Pathfinder Hopeful": {
			"name": "패스파인더 희망자",
			"description": "<p><strong>전제 조건</strong> 지역 - 압살롬과 별돌섬</p>\n<hr />\n<p>당신은 오랫동안 모험을 즐기는 길잡이 협회에 가입하고 싶었습니다. 당신은 패스 파인더의 일원이 되기 위해 모험가의 위험한 삶을 택했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 소사이어티 기술과 패스 파인더 소사이어티 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.BocFD2KV0qgUC76x]{추가 지식} 기술 재주을 얻습니다.</p>"
		},
		"Pathfinder Recruiter": {
			"name": "패스파인더 모집인",
			"description": "<p>패스파인더 협회는 항상 인재를 찾고 있지만, 그 인재가 그냥 우연히 그랜드 롯지에 들어오는 경우는 거의 없습니다. 전문적으로 신병 훈련을 받았든, 협회의 자체 스카우트가 어린 시절부터 여러분의 잠재력을 발견하고 키워냈든, 여러분은 협회의 명단을 확장하는 데 헌신해야 합니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>자신은 외교 기술과 자주 방문한 도시 한 곳과 관련된 지식 기술을 훈련받았습니다. 집단 인상 기술 재주을 획득합니다.</p>"
		},
		"Perfection Seeker": {
			"name": "완벽 추구자",
			"description": "<p><strong>전제조건</strong> 지역 - 불가능한 땅</p>\n<hr />\n<p>당신은 잘메레이의 완벽의 집 전통에 따라 몸과 마음을 완벽하게 만들고자 하며, 곡예 기술과 정신력을 연마하여 평생 동안 대부분의 사람들이 가능하다고 여기는 한계에 도전할 준비를 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 곡예 기술과 전쟁 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.LQw0yIMDUJJkq1nD]{고양이 낙하} 기술 특성이 획득됩니다.</p>"
		},
		"Pilgrim": {
			"name": "순례자",
			"description": "<p>어렸을 때 당신은 중요한 신사와 성지를 여러 차례 순례했습니다. 당신은 수선 수도사, 성물(진짜인지 가짜인지 모를) 판매자, 또는 신앙의 지시를 따르는 단순한 농부였을 수도 있습니다. 지금 당신의 방랑의 목적이 무엇이든, 당신의 믿음은 여전히 당신을 길 위에서 지켜줄 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 당신의 수호신에 대한 종교 기술과 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.BqceQIKE0lwIS98s]{순례자의 토큰} 기술 재주을 얻습니다.</p>"
		},
		"Pillar": {
			"name": "필라",
			"description": "<p>모든 라스트월드의 기사가 전투를 통해 성전에 기여하는 것은 아닙니다. 기둥은 야영지에서 필수적인 유지와 서비스를 제공하며, 성전사와 전략가로 알려진 기사와 동일한 기사 계급을 누립니다. 당신은 기둥들 사이에서 조력자로서 시간을 보내며 비전투원들이 군대의 육체적, 정신적 안녕을 어떻게 제공하는지 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>의학, 사회, 생존 기술 중 한 가지와 노동 지식 기술을 훈련받게 됩니다. @UUID[Compendium.pf2e.feats-srd.Item.BocFD2KV0qgUC76x]{추가 지식} 기술 재주을 얻습니다.</p>"
		},
		"Planar Migrant": {
			"name": "차원 이주자",
			"description": "<p>당신의 출생지는 원소계 중 하나였지만, 어떤 이유로 우주로 여행을 떠났습니다. 좋은 조건으로 떠났을 수도 있고, 쫓겨났지만 언젠가 돌아올 수 있기를 바랐을 수도 있습니다. 어쩌면 추방당했을 수도 있고, 그것에 대해 언급하는 것만으로도 고통과 분노를 불러일으킬 수도 있습니다. 어떤 경우든, 그 후로 집처럼 느껴지는 곳은 없었고, 여러분은 어디를 가든 인생의 소유물을 등에 짊어지고 이 땅을 떠돌아다녔을 것입니다. 당신은 소속감을 느낄 장소나 고향으로 돌아가 미완의 일을 해결할 방법을 찾아 모험을 떠납니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>체력</strong>이어야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 다음 지식 기술 중 하나를 훈련받았습니다: 공중 지식의 평면, 대지 지식의 평면, 불 지식의 평면, 금속 지식의 평면, 물 지식의 평면, 또는 나무 지식의 평면. @UUID[Compendium.pf2e.feats-srd.Item.C0Tcelg3BAPhML6J]{거대한 짐꾼} 및 @UUID[Compendium.pf2e.feats-srd.Item.bh2jHyyYrkLMsIdX]{현명한 계획자} 기술 능력을 획득합니다.</p>"
		},
		"Plant Whisperer": {
			"name": "식물 속삭임",
			"description": "<p>당신은 항상 초록색 엄지손가락을 가지고 있어서 다른 사람들이 키우기 어렵다고 생각하는 식물도 마법에 가까운 기술로 가꾸고 돌볼 수 있습니다. 여행을 다니면서 온갖 종류의 새로운 식물과 식물 생물을 만나면서 시야를 넓히고 식물에 대한 이해를 깊게 할 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연 및 식물 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.WC4xLBGmBsdOdHWu]{자연 의학} 기술 위업을 얻습니다.</p>"
		},
		"Political Scion": {
			"name": "정치적 후예",
			"description": "<p>당신의 부모님이나 그 이전의 부모님들처럼, 당신도 어릴 적부터 정치를 향한 긴 길을 걸어왔습니다. 압살롬의 고위층과 친분이 두터웠던 덕분에 도시의 여러 군대나 특수 작전 부대(제1 근위대, 파도타기 부대, 발로쿠르)와 접촉할 수 있었지만, 실제 임무는 피했습니다. 엄격한 교육과 가족의 인맥 덕분에 당신은 곧 압살롬의 정치 엘리트들 사이에서 칭송과 존경을 받는 인물이 되었습니다. 그러나 당신은 단순히 선조들의 뾰족한 신발을 채우는 것 이상의 운명을 타고났다는 느낌을 억누를 수 없었습니다. 젊은 변호사나 의원으로서 쉽게 얻은 명예와 비교적 안락한 삶에도 불구하고, 당신은 조상들과 똑같은 삶을 살지 않고 외교 훈련을 통해 더 많은 일을 하고자 했습니다.</p>\n<p>당신은 에지워치로 전학하기로 결정했고, 전통주의자인 가족은 당신을 잘못 건드렸고 평생 동안 제공했던 재정 지원을 끊어버렸죠. 하지만 당신은 하급 경비병의 거친 일을 맡는 것이 옳은 일이라는 것을 알고 있고, 고상한 가문이 아닌 자신의 장점으로 빛을 발할 준비가 되어 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 법률 지식을 훈련받았습니다. 압살롬의 정치 조직원들과 상호작용할 때 기만, 외교, 협박 검사에 +1의 상황 보너스를 받습니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주을 획득합니다."
		},
		"Post Guard of All Trades": {
			"name": "모든 거래의 포스트 가드",
			"description": "<p>모든 경찰이 자신의 직업에 열정적인 것은 아닙니다. 어떤 경찰에게는 정의의 추구가 그저 생계를 유지하기 위한 수단일 뿐입니다. 솔직히 말해서, 여러분은 아마도 우체국의 관대한 휴가 정책 때문에 우체국 직원으로 일하게 되었고, 매년 주어지는 안식년 기간 동안 낚시, 제빵, 스탠드업 코미디 등 다양한 취미 생활에 빠져 보았을 것입니다. 근무 중에도 한가롭게 행운의 동전을 만지작거리거나 카드 한 장으로 마술을 연습하고 있을 것입니다. 무심한 태도와 공상에 빠지는 성향으로 동료 경비병들을 짜증나게 할 수도 있지만, 결과는 거짓말을 하지 않으며, 오히려 중요한 순간에 자신의 가치를 증명하는 경우가 더 많습니다.</p>\n<p>압살롬의 성문을 지키는 일은 흥미진진했지만, 당신처럼 산만한 사람에게는 포스트 가드가 적합하지 않았고, 상사는 당신을 새로 조직된 에지 워치로 옮기도록 '승진'을 시켜주었죠. 금세기 가장 재미있고 다양한 모임인 래디언트 페스티벌의 한복판에 서게 될 것이기 때문에 당신은 전보에 모두 찬성합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>자신이 선택한 지식 기술인 공연 기술을 훈련받고, <strong>보너스 언어</strong>를 얻습니다. 초소 경비병과 @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{상호작용} 시 기만, 외교, 협박 체크에 +1 상황 보너스를 받습니다. UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 위업을 획득합니다.</p>"
		},
		"Press-Ganged (G&G)": {
			"name": "프레스-갱(G&G)",
			"description": "<p>5잔이었나요, 6잔이었나요? 그 친절한 사람들이 술을 다 마시고 나면 당신은 사다리의 가장 밑바닥에서 깨어났기 때문에 결국은 중요하지 않습니다. 배의 선원이든, 군대의 징집병이든, 그보다 더 나쁜 위치에 있든, 더 이상 올라갈 곳이 없습니다. 이러한 배경은 일반적으로 자신이 통제할 수 없는 상황으로 인해 모험을 시작하는 캐릭터를 플레이할 수 있는 스토리를 전달하기 위해 그룹 전체의 동의를 얻어야 합니다. 하지만 한때 언론에 보도된 적이 있지만 이후 그 삶에서 벗어난 캐릭터를 플레이할 수도 있습니다. 이 경우, 프레스 갱은 흔치 않은 특성이 없으며 어느 쪽이든 동일한 기계 효과가 적용됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 노동 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.Lc4dJZivRwU3QEmT]{방어력 보조} 기술 위업을 얻습니다.</p>"
		},
		"Press-Ganged (LOWG)": {
			"name": "프레스-갱(LOWG)",
			"description": "<p><strong>전제 조건</strong> 지역 - 공해</p>\n<hr />\n<p>귀하는 본인의 의사에 반하여 강제로 선원으로 복무하게 되었습니다. 범죄로 처벌을 받았거나, 징집되어 군 복무를 하거나, 빚을 갚고 있거나, 단순히 납치되었을 수도 있습니다. 처음에는 단순 갑판원으로 훈련을 받았지만, 이후 선박의 전문가 중 한 명 밑에서 무역을 배웠을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 항해술 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.sMm0UfYxEPpq2Yzd]{숙련된 전문가} 기술 특기를 얻습니다.</p>"
		},
		"Printer": {
			"name": "프린터",
			"description": "<p>도시의 흐름을 파악하기 위해 길거리에서 판매할 작은 뉴스 브로셔를 작성합니다. 이 목표를 달성하기 위해 인쇄기를 빌려서 사용하므로 인쇄기에 익숙합니다. 하지만 사람과 그들의 이야기에 초점을 맞추고 최신 특종을 쫓는 모험을 떠납니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 소사이어티 기술과 필사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 재주을 얻습니다.</p>"
		},
		"Prisoner": {
			"name": "수감자",
			"description": "<p>당신은 (유죄 여부와 상관없이) 범죄를 저질러 수감되거나 처벌을 받았습니다. 이제 형기가 끝났거나 탈옥했으니, 새롭게 찾은 자유를 마음껏 누리며 모험을 즐기세요.</p>\n<p>능력 부스트를 두 가지 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.t3btih0O5RUwWynt]{숙련된 밀수꾼} 기술 위업을 얻습니다.</p>"
		},
		"Propaganda Promoter": {
			"name": "선전 선동가",
			"description": "<p>유령 왕 게브가 수천 년 만에 국가를 이끌고 더 적극적인 역할로 돌아왔는데, 이 소식을 듣지 못한 국민들이 있다는 것은 충격적인 일이죠. 당신은 셀러브리티들이 퍼레이드, 서커스와 같은 흥미진진한 쇼, 뉴스 메시지 등을 기획하여 국가에 충성의 메시지를 전할 수 있도록 도왔습니다. 대부분의 셀러브리티는 탐욕과 지하의 신 우르가토아를 따르지만, 여러분은 다른 신앙을 따르거나 아예 신앙이 없을 수도 있지만, 셀러브리티가 메시지를 전파하는 것을 돕는 것이 더 중요합니다. 선전은 종종 국가 전체뿐만 아니라 셀러브리티에게도 도움이 된다는 것을 알게 되었고, 적절한 타이밍에 적절한 메시지가 얼마나 강력한 힘을 발휘하는지 알게 되었습니다.</p>\n<p>당신은 여전히 셀러브리티에게 높은 평가를 받고 있습니다. 자신의 파티는 캠페인 시작 시 유명인사의 명성 점수 1점을 얻습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>곡예 또는 공연 기술 중 원하는 기술을 훈련받습니다. 기술 능력치를 얻습니다: 곡예를 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.CnqMJR8e9jqJR7MM]{안정된 균형}, 성능을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.xqAdXRd2gSQcqp5E]{감격적인 성능}을 획득합니다. 또한 우르가토아 지식을 훈련받았습니다.</p>"
		},
		"Purveyor of the Bizarre": {
			"name": "기괴함의 전달자",
			"description": "<p><strong>전제조건</strong> 지역 - 황금길</p>\n<hr />\n<p>카타페쉬에서든 소금의 길을 따라 번화한 시장 중 한 곳에서든, 고대 아이템이나 특이한 아이템을 사고파는 데 충분한 시간을 투자하여 가치 있는 장신구와 쓸모없는 장신구를 빠르게 구분하는 본능적인 능력을 갖추었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 상거래 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.IlOQuCQIhjJpig3S]{빠른 식별} 기술 특기를 얻습니다.</p>"
		},
		"Pyre Tender": {
			"name": "파이어 텐더",
			"description": "<p>당신은 장례식 장작더미를 만드는 데 경험이 있습니다. 린노르 왕의 땅에서 불타는 화로에 불을 붙였거나, 첼리아스나 부드라의 화장터를 돌봤거나, 오지의 숯불 장작꾼이 되어 연금술을 적절히 섞어 촉진제 역할을 했을 수도 있습니다. 어떤 숭배를 하든, 불꽃만큼 고인을 떠나보내는 것은 없습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 장례식 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.is3Oz9wt11lNq62K]{연금술 제작} 기술 위업을 얻습니다.</p>"
		},
		"Quick": {
			"name": "퀵",
			"description": "<p><strong>전제조건</strong> 지역 - 불가능한 땅</p>\n<hr />\n<p>교활하고 굶주린 게브의 언데드들 사이에서 살아남으려면 그들의 동기, 능력, 약점을 깊이 있게 파악해야 합니다. 또한, 고요한 마음을 흔들 수 있는 알리바이와 목숨을 구할 수 있는 반쪽짜리 진실을 엮어내는 능력도 필요했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>체력</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만 기술과 언데드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{매혹적인 거짓말쟁이} 기술 특기를 얻습니다.</p>"
		},
		"Quick Refugee": {
			"name": "퀵 난민",
			"description": "<p>게브의 살아있는 주민들은 퀵으로 알려져 있는데, 전반적으로 퀵이 되는 것은 그리 유쾌한 일이 아닙니다. 일부 퀵은 언데드가 지배하는 게브의 사회에서 최선을 다해 살거나 심지어 번영하기도 하지만, 외부 세계의 공포는 게브의 상류층을 구성하는 이들에 비하면 아무것도 아니라고 당신은 판단했습니다. 그리고 탈출을 위해서는 마나 황무지에 용감하게 맞서야 한다는 점을 고려하면, 당신은 정말 확신이 있었을 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신과 언데드 지식을 훈련받았습니다. 숨기거나 @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{잠입}에 성공하면, @UUID[Compendium.pf2e.conditionitems.Item도 됩니다. iU0fEDdBp3rXpTMC]{숨겨져} 또는 @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{숨겨져} 언데드의 생명 감각과 언데드가 가진 다른 특수한 정밀 감각으로부터</p>."
		},
		"Raised by Belief": {
			"name": "신념에 의한 성장",
			"description": "<p>수도원이나 종교적인 가정에서 자랐든, 일상 생활의 일부로 자랐든, 여러분은 특정 신의 전통에 젖어 자랐습니다. 여전히 헌신적이거나 어릴 적 신념에서 변절했을 수도 있지만, 당신의 기술은 여전히 헌신에 기반을 두고 있습니다.</p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 신들의 <strong>신성한 속성</strong>에 명시된 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>신들의 목록에 있는 신성한 기술을 훈련하고 해당 기술로 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 능력을 얻습니다. 해당 신과 관련된 지식 기술을 습득합니다(예: 아바다르 지식).</p>"
		},
		"Ratted-Out Gun Runner": {
			"name": "너덜너덜해진 총잡이",
			"description": "<p>그렇죠, 여러분에게도 과거가 있습니다. 안 그런 사람이 어디 있겠어요? 스모그의 도시에서 먹고 살기 힘들었기 때문에 당신은 은을 주머니에 넣고 식탁에 음식을 올리기 위해 할 수 있는 모든 일을 했죠. 당신은 총기 공장에서 총기를 가져서는 안 되는 사람들에게 총기를 팔아 많은 돈을 벌었죠. 심지어 몇 번은 황무지 약탈자들과 협력하여 총기 공장과 알켄스타 사이의 강을 가로지르는 우스트라디 바지선을 띄워주기도 했죠. 물론 무고한 사람을 해치거나 극악무도한 짓을 한 적은 없었고, 당신의 범죄 경력은 항상 돈 때문이었습니다.</p>\n<p>어느 날, 암브로스트 머글란드라는 부패한 금융업자가 당신에게 접근해 당신의 사업에서 한 몫을 요구했죠. 당신이 거절하자, 그는 보안관에게 당신이 특정 시간에 특정 장소에 불법으로 입수한 대량의 총기를 가지고 있을 거라는 말을 전했습니다. 비록 체포는 피했지만, 당신의 신원은 노출되었고, 옛 공범들은 모두 당신에게 등을 돌렸습니다. 당신의 총잡이 시절은 분명히 끝났습니다. 이제 당신은 그저 달릴 뿐입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 총기 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.t3btih0O5RUwWynt]{숙련된 밀수꾼} 기술 능력을 얻습니다.</p>"
		},
		"Razmiran Faithful": {
			"name": "라즈미란 신봉자",
			"description": "<p><strong>전제조건</strong> 지역 - 부서진 땅</p>\n<hr />\n<p>당신은 골리온의 얼굴을 다스리는 살아있는 신을 섬기며, 이는 당신의 행동에 함부로 대하지 말라는 신성한 명령을 부여합니다.</p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 라즈미르의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 재주을 얻습니다.</p>"
		},
		"Reborn Soul": {
			"name": "다시 태어난 영혼",
			"description": "<p>당신은 두 번째 영혼의 땅에서 신비한 힘에 의해 두 번째 삶의 기회를 얻었습니다. 당신은 죽기 전의 삶을 기억하고 있으며, 이제 평생의 지식을 더 얻으며 살아갑니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>전생과 관련된 지식 기술 중에서 자신과 GM이 선택한 두 가지 지식 기술을 훈련받게 됩니다. 3레벨, 7레벨, 15레벨이 되면 해당 지식 기술에만 적용할 수 있는 기술 증가 효과를 받습니다. 전생과 유사한 특정 상황에서는 기억의 파편이 되살아나 도움을 주거나 주의를 분산시킬 수 있습니다. GM은 이 지식 기술 중 하나를 사용한 기술 검사 또는 전생과 관련된 다른 기술 검사에서 상황 +1 보너스를 제공할 수 있습니다. 검사를 수락했지만 실패하면, 전생 기억으로 인해 정신이 산만해져 1분 동안 @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{어리둥절 1}이 되며, 치명적인 실패 시 1분 동안 @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{어리둥절 2}가 됩니다.</p>"
		},
		"Reclaimed": {
			"name": "회수됨",
			"description": "<p>자갈밭에서 죽음의 위기에서 크림슨 리클레이머 부대가 당신을 구해 주었습니다. 당신은 한 명 이상의 크림슨 리클레이머와 함께 시간을 보내며 그들을 안전한 곳으로 호위했고, 라스트월드의 기사단 파벌의 방식을 배웠습니다. 당신은 이들에게 영원히 빚을 지고 있다고 생각하며, 이중성이라는 비난에 대해 의심의 여지없이 그들의 명성을 지켜야 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 크림슨 리클레이머의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 특기를 얻습니다.</p>"
		},
		"Reclaimer Investigator": {
			"name": "리클레이머 조사관",
			"description": "<p>당신은 크림슨 리클레이머의 수수께끼의 후원자가 라스트월의 기사단을 괴롭히려는 불순한 동기를 가지고 있다고 믿습니다. 조직이 이 협정을 통해 얻는 것이 무엇이든, 자신만의 의도와 익명성을 필요로 하는 수수께끼의 세력도 이 협정의 이득을 취하고 있습니다. 당신은 후원자가 충분히 오랫동안 어둠 속에서 조종했다고 판단하기 전에 그 의도가 무엇인지 알아내는 것을 임무로 삼았습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 크림슨 리클레이머의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.hDGosy2ZTwnyctEP]{신원 식별} 기술 재주을 획득합니다.</p>"
		},
		"Refugee (APG)": {
			"name": "난민 (APG)",
			"description": "<p>당신은 전쟁, 전염병 또는 단순히 기회를 찾아 지금 살고 있는 곳과는 매우 먼 땅에서 왔습니다. 출신이나 고향을 떠난 이유와 상관없이 여러분은 이 새로운 땅에서 이방인이 되었습니다. 모험은 자신을 지탱하는 동시에 가장 도움이 필요한 사람들에게 희망을 줄 수 있는 방법입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 출신 정착지와 관련된 사회 기술과 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{거리} 기술 재주을 얻습니다.</p>"
		},
		"Refugee (Fall of Plaguestone)": {
			"name": "난민 (Fall of Plaguestone)",
			"description": "<p>엔카르탄 호수 주변에서 벌어진 전투로 인해 그곳에 살던 많은 사람들이 폭력을 피해 피난을 떠나야 했습니다. 비록 집은 사라졌지만, 여러분은 가까스로 살아남아 더 나은 삶을 찾아 남쪽으로 향하고 있습니다. 플레이가 시작되면 플레이어는 캐러밴을 타고 안도란의 새로운 집 또는 여정의 또 다른 경유지로 향하게 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 사냥 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 재주을 얻습니다.</p>"
		},
		"Relentless Dedication": {
			"name": "끊임없는 노력",
			"description": "<p>모집 담당자는 여러분과 같은 많은 지원자를 라스트월의 기사단 훈련에 초대하지만, 최종 합격자는 소수에 불과합니다. 다른 이들이 낙담할 때, 당신은 인내심을 잃지 않았습니다. 대의에 대한 당신의 헌신은 너무도 분명해서, 새로운 샤이닝 성전에 합류하기 위한 이전 시도의 결격 사유를 모두 극복했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>전쟁 지식 기술을 훈련하고, @UUID[Compendium.pf2e.feats-srd.Item.i4yRvVwvXbGZDsD1]{Canny Acumen} 기술을 얻습니다.</p>."
		},
		"Reputation Seeker": {
			"name": "평판 탐색자",
			"description": "<p>당신은 브리힐 출신일 가능성이 높지만, 지역 자손과 달리 이 지역에서 주목할 만한 유산을 남긴 가문은 없습니다. 심지어 가족이라고 부를 만한 가문이 전혀 없을 수도 있고, 고아일 수도 있습니다. 당신은 많은 사람들이 스스로 이름을 날리는 것을 보고 혼자서 가룬드의 정글이나 사막, 암흑지대의 상류 지역 등 혼자서 오래 머물기에는 너무 위험하다고 판단되는 해외에서 시간을 보냈습니다. 브리힐 국경 너머의 세계에 대해 더 조심하고 지식을 쌓은 채 귀국했지만, 여전히 명성을 얻고자 합니다.</p>\n<p>자신의 명성을 쌓기 위해 모험단에 합류하는 것이 도움을 받을 수 있는 가장 좋은 방법이라고 판단하여 영웅 모집에 참가하여 동맹을 찾고 있습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 암흑지대, 사막 또는 정글 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]{지형 전문성} 기술 재주(암흑지대 지식이 있으면 지하, 사막 지식이 있으면 사막, 정글 지식이 있으면 숲)을 얻습니다.</p>"
		},
		"Returned": {
			"name": "돌아온",
			"description": "<p>당신은 죽었다가 죽음 너머의 세계에 대한 지식과 삶과의 강한 연결고리를 가지고 기적적으로 돌아왔습니다. 일부 죽은 영혼과 언데드 영혼은 당신과 묘한 본능적 유대감을 느낄 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>@UUID[Compendium.pf2e.feats-srd.Item.I0BhPWqYf1bbzEYg]{죽음의 강인함} 특성 및 @UUID[Compendium.pf2e.feats-srd.Item.BocFD2KV0qgUC76x]{본야드 지식에 대한 추가 지식} 특성이 추가됩니다.</p>"
		},
		"Returning Descendant": {
			"name": "귀환한 후손",
			"description": "<p>당신은 브리힐 출신도 아니고 이스게르나 아비스탄 출신도 아닐 수도 있습니다. 어쨌든 당신은 힘든 삶을 살아왔습니다. 당신은 종종 어려운 결정을 내려야 했고, 사물이 어떻게 작동하는지(그리고 그것을 분해하는 가장 좋은 방법)를 이해하는 요령을 개발하여 스스로를 지탱하는 데 도움을 주었습니다. 최근에 당신은 당신의 조상이 브리힐 마을 출신으로 모험가로서 겸손한 경력을 쌓았다는 사실을 알게 되었습니다. 그 마을에서 자랐다면 더 편한 삶을 살 수 있지 않았을까 하는 생각이 들었고, 이 작은 마을에 대해 자세히 알아보기 위해 이곳을 찾기로 결심했습니다.</p>\n<p>당신은 조상의 기억을 기리거나 조상이 이루지 못한 위대한 업적을 이루기 위해 영웅의 부름에 응하기로 결정했습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 도둑질 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.jDdOqFmZLwE4dblQ]{소매치기} 기술 위업을 얻습니다.</p>"
		},
		"Revenant": {
			"name": "귀환자",
			"description": "<p>당신은 죽었어. 그건 의심의 여지가 없죠. 뇌에 총알이 박혔든 목에 칼이 박혔든 넌 죽어있었어. 그런데 다시 살아났지. 끝내지 못한 일이 있었을 수도 있고, 너무 강인하고 비열해서 지옥이 당신을 뱉어냈을 수도 있습니다. 어느 쪽이든, 당신은 이유가 있어서 돌아왔습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong>이나 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교와 본야드 지식을 훈련받았습니다. 언데드가 아닌 살아있는 상태이지만, 공허 치유 능력을 지니고 있어 언데드처럼 생명력 피해를 받고 공허 효과로 치유됩니다.</p>"
		},
		"Rigger": {
			"name": "리거",
			"description": "<p>당신은 천막을 세우고 곡예 공연을 위한 장비를 설치하는 루스타바웃으로 일해왔고, 때로는 곡예사와 곡예사의 목숨을 건 훈련을 보조하기도 했습니다. 관객이 도착하기 전에 일을 끝내는 경우가 많지만, 자신의 기술이 서커스의 성공과 안전에 기여한다는 것을 알고 있습니다. 더스크라이트 여사는 서커스 단원들을 노예나 다름없는 취급을 하고, 당신은 자신의 전문성을 인정받는 회사에 입사하기로 결심했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>을 강화해야 하며, 다른 하나는 무료 능력 강화입니다.</p>\n<p>당신은 육상 기술과 서커스 지식 기술을 훈련받았습니다. 기술 재주인 @UUID[Compendium.pf2e.feats-srd.Item.09PurtIanNUPfNRq]{전투 클라이머}를 획득합니다.</p>"
		},
		"Rivethun Adherent": {
			"name": "리베툰 지지자",
			"description": "<p><strong>전제조건</strong> 지역 - 빛나는 왕국</p>\n<hr />\n<p>고대 리베툰 드워프 주술사의 관습과 전통을 오랫동안 배워왔으며, 모든 종류의 마법을 알아볼 수 있습니다. 그 이후 자신만의 길을 선택했을 수도 있고, 여전히 그 철학을 고수하고 있을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 정령의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.MjQyTcV8Jiv1Jtln]{주문 인식} 기술 능력을 얻습니다.</p>"
		},
		"Root Worker": {
			"name": "루트 워커",
			"description": "<p>약초만으로는 치료할 수 없는 질병도 있습니다. 당신은 자연의 정령을 불러 통증을 진정시키고 사악한 눈을 물리치는 의식 치료법도 배웠습니다. 모험가들과 함께 여행하면서 동료를 얻었고, 당신을 가짜로 낙인찍으려는 사람들로부터 보호받을 수 있게 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>지능</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 약초학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.22P7IFyhrF7Fbw8B]{뿌리 마법} 기술 재주을 얻습니다.</p>"
		},
		"Rostland Partisan": {
			"name": "로스트랜드 당파",
			"description": "<p><strong>전제 조건</strong> 지역 - 부서진 땅</p>\n<hr />\n<p>당신은 옛 로스트랜드의 남부 브레보이 가문에서 자랐습니다. 당신은 가치를 인정받지 못하는 위치에서 논쟁하는 데 익숙합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 정치 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{집단 인상} 기술 재주을 얻습니다.</p>"
		},
		"Rostlander": {
			"name": "로슬란더",
			"description": "<p>당신들은 울창한 숲과 평야, 수정처럼 맑은 강과 끝없이 펼쳐진 사파이어빛 하늘이 있는 브레보이 남부에서 자랐습니다. 여러분은 강건한 혈통에서 태어나 열심히 일하면 정당한 대가를 받는다는 단순한 감성과 자선과 동정심의 중요성, 개인과 가족의 명예를 소중히 여기는 가치관을 가지고 자랐습니다. 여러분의 나라는 알도리 검객과 폭력적인 정복자의 군대 앞에 굴복하지 않은 영웅들의 나라입니다. 너희는 정치나 귀족, 속임수와 계략 같은 것에는 거의 관심이 없다. 당신은 철저한 브레빅인이며, 빼앗긴 땅으로 조국의 영향력을 확장할 용사를 모집한다는 소식에 애국심과 명예에 불이 붙었고, 남쪽으로 가서 왕국을 건설하기 위한 원정대에 합류했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 농경 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.C0Tcelg3BAPhML6J]{거대한 짐꾼} 기술 위업을 얻습니다.</p>"
		},
		"Royalty": {
			"name": "왕족",
			"description": "<p>당신은 왕실의 저명한 일원입니다. 당신은 왕좌를 되찾으려는 폐위된 여왕, 더 흥미로운 삶을 추구하는 왕자, 비밀 임무를 수행하는 공주 등 모험가의 삶을 살게 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회에서 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.JtjnFsOToBLnSRO9]{궁정의 은총} 기술 특성을 획득하고 가문의 영지 내 평민과 귀족에게 영향을 미칠 수 있습니다. 나중에 @UUID[Compendium.pf2e.feats-srd.Item.iCv8KTZ5PcF4GqeV]{인맥} 기술 재주을 획득하면, 자동으로 왕가의 영지 내 모든 커뮤니티에서 평민 및 귀족 인맥을 갖게 되며, 영지 밖의 대규모 커뮤니티에서도 귀족 인맥을 갖게 됩니다.</p>"
		},
		"Ruby Phoenix Enthusiast": {
			"name": "루비 피닉스 열성 팬",
			"description": "<p>전설적인 마법사 하오진의 이름을 딴 루비 피닉스 토너먼트는 10년에 한 번씩 고카에서 열리며, 전 세계에서 뛰어난 재능을 가진 사람들이 모여듭니다. 토너먼트를 위해 훈련을 시작했지만 한 번도 참가하지 않았을 수도 있고, 토너먼트에 참가했다가 패스파인더 소사이어티에 패배하고 영감을 받아 참가하게 되었을 수도 있습니다. 어느 쪽이든, 헌신적인 훈련을 통해 모험가 생활의 혹독함에 대비할 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>을 강화해야 하며, 다른 하나는 무료 능력 강화입니다.</p>\n<p>당신은 육상 기술과 검투사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.09PurtIanNUPfNRq]{전투 클라이머} 기술 재주을 얻습니다. 또한, 다음 희귀 수도사 무기 중 하나를 사용할 수 있습니다:</p>\n<ul>\n<li>@UUID[Compendium.pf2e.equipment-srd.Item.zSAoyzcf3nSeZCiF]{카마},</li>\n<li>@UUID[Compendium. pf2e.equipment-srd.Item.LA8wwpQBi6tylE6z]{쌍절곤},</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.Item.u2u6dkr01AB34tyA]{Sai},</li>\n<li>@UUID[Compendium.pf2e. equipment-srd.Item.fjkwYZ0hRmBztwBG]{수리검}, 또는</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.Item.NIsxR5zXtVa3PuyU]{템플 소드}. </li>\n</ul>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스 파인더 협회가 조직한 플레이 캠페인 시즌 3의 초판 시나리오에서 최소 5개의 크레딧을 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"Ruby Phoenix Fanatic": {
			"name": "루비 피닉스 광신자",
			"description": "<p>루비 피닉스라고도 알려진 최고의 마법사 하오진에 대해 들어보셨나요? 당연히 들어봤겠지! 당신은 그녀의 열렬한 팬이죠! 그녀는 불사조처럼 붉고 불타는 머리카락에 놀라운 자기 부활의 힘을 가지고 있으며, 다중 우주에서 가장 놀라운 보물이 가득한 거대한 금고를 가지고 있습니다. 이제 그녀는 올해의 루비 피닉스 토너먼트를 개최하기 위해 축의 행성에서 300년에 걸친 신비한 퀘스트를 마치고 돌아왔으며, 여러분은 그녀를 빨리 만나고 싶을 거예요! 하오진에게 최대한 가까이 다가가기 위해 여러분은 루비 피닉스의 집, 그녀의 평면 탈출, 대회에 대해 알아야 할 모든 것을 조사했습니다. 또한 자신이 챔피언으로서 자격이 있음을 증명하기 위해 몸을 단련했습니다. 하오진의 위원회가 당신과 몇몇 친구들을 토너먼트 예선전에 초대했을 때, 당신은 흥분해서 거의 기절할 뻔했습니다. 루비 피닉스를 만나고 싶다는 꿈이 곧 실현될까요? 실제 토너먼트에 진출할 수 있을 만큼의 경기에서 승리한다면 그럴 수도 있습니다! 다만 루비 피닉스와 대화할 기회가 생겼을 때 너무 스타처럼 행동하지 않도록 주의하세요, 알겠죠? </p>\n<p>능력 부스트 두 가지를 선택하세요. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 축의 지식, 검투사 지식, 고카 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 위업을 얻습니다.</p>"
		},
		"Ruin Delver": {
			"name": "파멸 배달부",
			"description": "<p>오타리 내륙에 있는 작은 유적지들을 둘러보았지만, 건트라는 소름 끼치는 등대를 찾아갈 용기를 내지 못했었죠. 이 폐허는 사람들이 많이 다니고 대부분 무너졌다고 들었지만, 언젠가 이곳을 탐험하고 로즈가드가 사악한 마법사를 처치한 수백 년 전 전투에서 남긴 보물을 찾아야겠다고 늘 생각했죠. 오래된 폐허의 무너진 돌은 이동하는 경향이 있으므로, 건트라이트 탐험을 할 기회가 생긴다면 발걸음을 가볍게 하는 것이 좋습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아크로바틱과 로즈가드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.LQw0yIMDUJJkq1nD]{고양이 낙하} 기술 특기를 얻습니다.</p>"
		},
		"Runner": {
			"name": "러너",
			"description": "<p>귀하는 특정 진영, 길드, 가문 또는 개인의 메신저 역할을 수행하며 짧은 시간 내에 메시지를 전달하는 경우가 많습니다. A 지점에서 B 지점까지 가장 빠른 경로를 찾는 것이 당신의 특기이며, 운동 능력과 탐색 기술을 최대한 활용하는 법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지능</strong>을 강화해야 하며, 하나는 무료 능력 강화입니다.</p>\n<p>당신은 전령이었던 도시에 대한 육상 기술과 지식 기술을 훈련받았습니다. 빠른 점프 기술 재주을 얻습니다.</p>\n<p>."
		},
		"Saboteur": {
			"name": "방해 공작원",
			"description": "<p>개인적인 즐거움을 위해서든, 용병 회사나 군사 조직의 요청에 의해서든, 당신은 물건을 파괴하는 데 능숙합니다. 당신은 물체나 구조물의 약점을 파악하고 망치로 내리치거나 연금술 폭탄을 투하할 위치를 알고 있습니다. 당신은 기술을 연마하거나 특정 임무를 완수하기 위해 모험을 떠납니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 도둑질 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.B9cQLRHtXoLlF0iR]{레거드메인 은폐} 기술 재주가 획득됩니다.</p>"
		},
		"Sailor": {
			"name": "선원",
			"description": "<p>당신은 어릴 적부터 바다의 부름을 들었습니다. 상선에 승선했거나 해군에 입대했거나 해적이나 해적의 일원이 되었을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>민첩</strong>을 강화해야 하며, 다른 하나는 무료 속성 강화입니다.</p>\n<p>당신은 육상 기술과 항해술 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.iOY6YfGBaOvMNAor]{수중 약탈자} 기술 재주를 획득합니다. </p>"
		},
		"Sally Guard Neophyte": {
			"name": "샐리 가드 신참",
			"description": "<p>당신은 어린 나이에 웨스트게이트의 경비대인 샐리 경비대에 입대하여 강철 갑옷과 검, 창을 가지고 왔지만, 장비의 품질이 의심스럽습니다. 다른 경비병들은 당신이 전투 경험이 적은 초보자라고 의심했을지도 모르지만, 훈련 첫날에 탈것에서 떨어져 진흙탕에 빠졌을 때 당신은 그들의 의심을 증명했습니다. 상관이 자비를 베풀어 도시의 다른 경비 부대로 전출시켜 주겠다며, 도전할 준비가 되었다고 판단되면 샐리 경비대에 배치해 주겠다고 약속했습니다.</p>\n<p>부끄러움에 입술을 깨물며, 당신은 고국으로 돌아가는 데 필요한 경험을 쌓기 위해 엣지워치로 전출을 받아들였습니다. 어떤 식으로든 그들이 틀렸다는 것을 증명하고, 가장 소중한 사람들을 지킬 수 있다는 것을 모두에게 보여줘야 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>자연 기술과 사냥 지식 또는 안정 지식 중 하나를 선택해 훈련받습니다. 시작 시에는 @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.In2nNwo3JL1RXQhj]{승마 말}과 조잡한 @UUID[Compendium.pf2e.equipment-srd.Item.pRoikbRo5HFW6YUB]{하프 플레이트} 갑옷, 조잡한 @UUID[Compendium.pf2e.equipment-srd.Item.LJdbVTOZog39EEbi]{장검}, 조잡한 @UUID[Compendium.pf2e.equipment-srd.Item.OPMzQdM9rZznMGhW]{랜스}로 시작합니다..</p>."
		},
		"Saloon Entertainer": {
			"name": "술집 엔터테이너",
			"description": "<p>사람들을 즐겁게 해주고 싶지만 나쁜 소식은 늘 따라다니는 것 같습니다. 총격전, 난투극, 강도 등 다양한 사건이 연주하는 장소에서 발생하고 소문은 빠르게 퍼집니다. 소문보다 한 마을을 먼저 지키면 공연을 하거나 무대를 지휘하거나 테이블을 다시 운영할 수 있을지도 모릅니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>연주 기술과 원하는 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.lFwfUvH2708rl6i3]{비르투오직 연주자} 기술 특기를 얻습니다.</p>"
		},
		"Sandswept Survivor": {
			"name": "모래에 휩쓸린 생존자",
			"description": "<p>당신은 오시리온의 소티스에 있는 패스파인더 협회의 숙소인 모래가 휩쓸고 간 홀에 있다가 무자비한 언데드 무리의 공격을 받았습니다. 당신은 포위 공격을 견뎌내고 동료 생존자들과 새로운 유대를 쌓은 후 협회에 현장 요원으로 합류했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>생존 기술과 미이라 지식 또는 좀비 지식과 같은 특정 언데드 유형과 관련된 지식 기술을 훈련받습니다. 지하 지형에 대한 @UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]{지형 전문성} 기술 특성을 얻습니다.</p>\n<p>또한, 모래가 휩쓴 홀에서 임무 브리핑을 받을 때, 그곳의 역사와 직원에 대해 잘 알고 있으면 더 많은 정보를 얻을 수 있습니다. 해당 모험의 시작 부분에서 정보 수집 또는 지식 회상 체크 시 상황 보너스가 +2 증가합니다. 관련 배경 지식을 가지고 있다는 사실을 반드시 GM에게 알려야 합니다.</p>"
		},
		"Sarkorian Reclaimer": {
			"name": "사르코리안 리클레이머",
			"description": "<p><strong>전제조건</strong> 지역 - 부서진 땅</p>\n<hr />\n<p>당신은 잃어버린 사르코리스의 유산을 추적하든, 과거의 광신도들의 잘못을 속죄하려는 성전사이든, 사르코리안의 조국을 더럽힌 악마로부터 해방시키려 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 하나는 무료 부스트입니다.</p>\n<p>당신은 의학 기술과 심연의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.wYerMk6F1RZb0Fwt]{전투 의학} 기술 위업을 얻습니다.</p>"
		},
		"Sarkorian Survivor": {
			"name": "사르코리안 생존자",
			"description": "<p><strong>전제조건</strong> 지역 - 부서진 땅</p>\n<hr />\n<p>월드윈드의 황폐화와 대학살은 거의 끝났지만, 당신은 어떻게든 살아남았습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력질</strong>에 적용해야 하며, 하나는 무료 부스트입니다.</p>\n<p>당신은 생존 기술과 사르코리안 역사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 재주을 얻습니다.</p>"
		},
		"Saved by Clockwork": {
			"name": "시계공에게 구해진",
			"description": "<p>피비린내 나는 전투, 끔찍한 사고 또는 의도적인 희생을 통해 신체의 일부를 잃고 시계 메커니즘으로 대체되었습니다. 이제 당신의 팔은 윙윙거리는 펌프, 강철 코일, 철제 톱니바퀴로, 당신의 심장은 매일 태엽을 감아야 하는 복잡한 수정 시계로, 당신의 하반신은 단단한 스프링과 증기로 구동되는 금속 튜브로, 당신의 신체 일부는 정기적인 유지 보수와 수리가 필요합니다. 여러분을 구해준 뛰어난 발명가의 지시를 받았을 수도 있고, 전쟁터에서 깨어났을 때 절차나 관련자에 대한 기억이 전혀 없을 수도 있습니다. 어쨌든, 당신은 자신의 심장에 열쇠를 감는 방법이나 기계식 발을 재건하는 방법 등 스스로를 돌볼 수 있는 지식을 가지고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술을 훈련받았습니다. 매일 10분 동안 시계 부품을 정비하고 태엽을 감아야 하며, 그렇지 않으면 부품이 고장날 위험이 있으며, 교체한 부품에 따라 (플레이어와 GM이 결정한) 결과가 달라집니다. 시계 부품을 사용하면 위험에 민첩하게 대응할 수 있습니다. 주도권 주사위 굴림에 상황 보너스 +2를 받습니다.</p>"
		},
		"Savior of Air": {
			"name": "공기 구세주",
			"description": "<p>패스파인더 소사이어티는 특별한 힘을 지닌 유물인 '언터처블 오팔'을 확보한 후, 사실상 깨지지 않는 감옥에 갇혀 있던 자비로운 반신 랑기노리를 해방시키기 위해 노력했습니다. 여러분은 패스파인더 협회의 원소계 탐험에 참여했을 수도 있고, 패스파인더 요원들로부터 협회에 대해 배우기 전에 원소계 중 하나에 살았을 수도 있습니다. 따라서 당신은 위태로운 지형을 탐색하는 데 익숙합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 곡예 기술과 원소 군주 지식 또는 원소 평면 중 하나에 관련된 지식 기술(예: 공중의 평면 지식)을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.LQw0yIMDUJJkq1nD]{고양이 낙하} 기술 특성을 얻습니다. 지능 수치가 높으면 배울 수 있는 추가 언어 목록에 오란어를 추가합니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스 파인더 협회가 조직한 플레이 캠페인 시즌 8의 초판 시나리오를 5개 이상 완료한 경우에만 선택할 수 있습니다.</p>"
		},
		"Scavenger": {
			"name": "스캐빈저",
			"description": "<p>당신은 사회가 버린 물건을 분류하는 일을 하며 생계를 유지해 왔습니다. 단순히 생존을 위해 청소나 넝마주이, 배설물 운반 등의 직업을 가졌을 수도 있습니다. 그런 삶을 뒤로한 채, 당신은 습관적으로 땅에서 한눈을 팔고 있습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 당신이 자란 정착지에서 생존 기술과 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 특기를 얻습니다.</p>"
		},
		"Scholar": {
			"name": "학자",
			"description": "<p>당신은 배움에 재능이 있고, 가능한 모든 것을 배우기 위해 외부 세계로부터 자신을 격리시켰습니다. 당신은 책에서 수많은 경이로운 장소와 사물에 대한 이야기를 읽으며 언젠가 실제 사물을 보겠다는 꿈을 꾸었습니다. 결국, 그 호기심 때문에 학업을 그만두고 모험가가 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>아카나, 자연, 오컬티즘, 종교 중 선택한 기술을 훈련받고, 선택한 기술에서 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 능력을 얻습니다. 또한 학계 지식 기술을 훈련받습니다.</p>"
		},
		"Scholar of the Ancients": {
			"name": "고대의 학자",
			"description": "<p><strong>전제조건</strong> 지역 - 공해</p>\n<hr />\n<p>당신은 잃어버린 아즐란티 제국에 매료되어 학문적 탐구든 단순히 보물찾기의 즐거움으로든 남아 있는 모든 부서진 유물이나 지식의 조각을 찾아 연구하는 데 전념하고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 아즐란트 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.IlOQuCQIhjJpig3S]{빠른 식별} 기술 특기를 얻습니다.</p>"
		},
		"Scholar of the Sky Key": {
			"name": "하늘 열쇠의 학자",
			"description": "<p>누메리아의 실버 마운트라는 생소한 기술은 여전히 협회의 학자들을 당혹스럽게 하지만, 당신은 몇 차례의 폭발에서 살아남아 이 미래형 도구의 작동법을 발견한 혁신가 중 한 명입니다. 협회는 당신의 난해한 능력 때문에 당신을 영입했을 수도 있고, 탐욕스럽고 사악한 테크닉 리그에서 탈출하기 위해 협회의 보호를 요청했을 수도 있습니다. 첨단 기술에 대한 이해가 불완전하더라도, 힘들게 배운 교훈은 장비를 해독하고 수리하는 데 매우 유용합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ASy9AKEIRxPYUi5o]{빠른 수리} 기술 특기를 획득합니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스 파인더 협회가 조직한 플레이 캠페인 시즌 6의 초판 시나리오에서 5개 이상의 크레딧을 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"Scion of Slayers": {
			"name": "슬레이어의 후예",
			"description": "<p>당신은 언데드 킬러의 혈통으로 태어났습니다. 단순한 직업이 아니라, 가문에서 살육은 부모에서 자식으로 이어지는 거의 신비로운 책임감의 맨틀입니다. 여러 세대에 걸쳐, 이 외골수적인 집중력은 전투 중에 기묘한 방식으로 나타나기 시작했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 언데드 지식 기술을 훈련받았습니다. <em>@UUID[Compendium.pf2e.spells-srd.Item.kcelf6IHl3L9VXXg]{활력 채찍}</em>을 타고난 신성한 캔트립으로 시전할 수 있습니다. 이 타고난 주문은 지능을 주문 시전 능력으로 사용할 수 있습니다.</p>"
		},
		"Scout": {
			"name": "스카우트",
			"description": "<p>당신은 길을 찾고 여행자를 안내하면서 황야를 집이라고 불렀습니다. 방랑벽이 당신을 모험가의 삶으로 이끌었을 수도 있고, 병사 정찰병으로 복무하다 전투를 좋아하게 되었을 수도 있습니다.</p>\n<p>특성 부스트를 두 개 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 중 하나이고, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>생존 기술과 정찰한 지형과 관련된 지식 기술(예: 숲 지식 또는 동굴 지식)을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 재주을 획득합니다.</p>"
		},
		"Second Chance Champion": {
			"name": "두번째 기회 챔피언",
			"description": "<p>당신은 10년 전 마지막 루비 피닉스 토너먼트에 참가했지만 끝까지 살아남지 못했습니다. 한 번의 잘못된 스텝, 한 번의 잘못된 펀치, 한 번의 막힌 주문 등 그것이 무엇이든 간에 상대방이 우위를 점하고 토너먼트에서 탈락하는 데 필요한 모든 것이었습니다. 단순한 실수였을 수도 있고, 실력이 부족했는데도 고집이 세서 인정하지 못했을 수도 있습니다. 이제 이전의 실수를 반복하지 않기 위해 10년 동안 훈련한 후, 결승에 진출할 확률을 극대화하기 위해 동료 파이터들과 힘을 합쳤습니다. 이전에 무슨 일이 있었든, 당신은 고카의 링으로 돌아가 멋진 재대결을 펼치겠다고 맹세했고, 이번에는 루비 피닉스 챔피언이 되기 전에는 절대 물러서지 않을 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>힘</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 곡예와 검투사 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.LQw0yIMDUJJkq1nD]{고양이 낙하} 기술 특성을 얻습니다."
		},
		"Secular Medic": {
			"name": "세속 의무병",
			"description": "<p><strong>전제조건</strong> 지역 - 황금길</p>\n<hr />\n<p>당신은 죽음의 법칙이 신을 거부하도록 가르치는 라하둠 출신이지만, 치유 마법 없이 가는 것이 얼마나 위험한 일인지 직접 경험했습니다. 그 결과, 당신은 영혼을 구하지 않고도 생명을 구할 수 있도록 의학 연구에 뛰어들었습니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의학 기술과 해부학 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.wYerMk6F1RZb0Fwt]{전투 의학} 기술 위업을 얻습니다.</p>"
		},
		"Seer of the Dead": {
			"name": "망자의 선견자",
			"description": "<p>당신은 오래전부터 망자를 보고 그들과 대화할 수 있는 능력을 타고났습니다. 이 능력은 태어날 때부터 나타났을 수도 있고, 우연한 만남을 통해 죽은 자의 영혼과 떼려야 뗄 수 없는 관계가 되었을 수도 있습니다. 망자의 지속적인 존재는 저주처럼 느껴질 수도 있고, 반가운 동반자가 될 수도 있습니다.</p>\n<p>능력 부스트 1개를 얻습니다. 반드시 <strong>체력</strong> 또는 <strong>지혜</strong>에 해당해야 합니다.</p>\n<p>당신은 종교와 언데드 지식을 훈련받았습니다. <em>@UUID[Compendium.pf2e.spells-srd.Item.3ehSrqTAm7IPqbIZ]{영혼의 감각} 주문의 효과를 항상 얻습니다.</em> </p>"
		},
		"Senghor Sailor": {
			"name": "상선 선원",
			"description": "<p><strong>전제조건</strong> 지역 - 므왕이 창공</p>\n<hr />\n<p>센고르의 숙련된 선원으로서, 당신은 공해상에서 재난으로부터 당신을 구하는 유일한 방법은 제대로 정비된 배라는 것을 알고 있습니다. 당신은 배 건조에 대해 잘 알고 있으며, 무언가 고장 났을 때 재빨리 해결책을 마련할 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 항해 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ASy9AKEIRxPYUi5o]{빠른 수리} 기술 특기를 얻습니다.</p>"
		},
		"Sense of Belonging": {
			"name": "소속의 중요성",
			"description": "<p>집은 여러분이 원했던 모든 것입니다. 하지만 당신에게 집은 어떤 의미이든 항상 손이 닿지 않는 곳에 있었습니다. 실종되던 날 밤, 당신은 두 팔을 뻗은 사랑스러운 형상들이 빛나는 아치형 통로 안쪽의 따뜻한 난로로 당신을 손짓하는 것을 보았습니다. 하지만 포털의 반대편에서는 잃어버린 기억과 잃어버린 시간, 그리고 발걸음이 시작된 바로 그 지점으로 되돌아갔을 뿐입니다. 그날 밤 마음이 아팠을 수도 있고, 새로운 열정으로 적합한 커뮤니티를 찾아야 하는 임무를 완수했을 수도 있습니다. 어느 쪽이든, 게이트워커를 경험한 이후로 여러분은 '온전함'을 느끼지 못했을 것입니다. 순간적으로 다른 존재 차원으로 사라지는 새로운 능력은 이러한 공허함을 더욱 강화할 뿐입니다.</p>\n<p>당신의 일탈 능력은 망령 분류에 속합니다. @UUID[Compendium.pf2e.feats-srd.Item.jPWF8Xe0UqVvbeyv]{섬뜩한 깜빡임} 일탈 능력을 얻습니다. 특이하게도, 변칙 능력을 사용할 때마다 주변의 식물이 급격히 노화하듯 저절로 꽃을 피웠다가 시들어 버립니다.</p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 정찰 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 재주을 얻습니다.</p>"
		},
		"Sentinel Reflectance": {
			"name": "센티넬 리플렉텐스",
			"description": "<p>라스트월드의 기사단의 빛나는 파수꾼은 그들의 업적과 독실한 영웅심을 직접 목격하거나 그들의 업적에 대한 연대기를 읽으며 영감을 얻습니다. 그들의 철학을 이상화하거나 언젠가 그 대열에 합류하고 싶을 때, 빛나는 센티널이 여러분의 길잡이가 되어줄 것입니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 빛나는 센티널의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.6ON8DjFXSMITZleX]{경계할 이유 없음} 기술 특기를 획득합니다.</p>"
		},
		"Servant": {
			"name": "하인",
			"description": "<p>당신은 귀족을 모시고 귀족의 신임을 얻는 시종 역할을 맡았습니다. 좋은 조건으로 떠났을 수도 있고, 전 주인에 대한 위험한 비밀을 알고 있을 수도 있습니다. 어쨌든, 당신은 변화를 위해 모험을 떠났고, 이 새로운 역할에서 이제껏 배운 기술이 도움이 될 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 노동 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.yUuU9xyotrpwpTyC]{입술 읽기} 기술 특기를 얻습니다.</p>"
		},
		"Sewer Dragon": {
			"name": "하수구 드래곤",
			"description": "<p><strong>전제조건</strong> 코볼트 혈통</p>\n<hr />\n<p>당신은 압살롬의 하수구에서 태어난 하수구 드래곤 중 하나로, 자신의 영토를 지키는 삶으로 강화되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>을 강화해야 하며, 다른 하나는 무료 능력 강화입니다. 제작 기술과 코볼트 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.DMetdzt1VJL2Y62i]{스네어 제작} 기술 위업을 얻습니다. </p>"
		},
		"Shadow Haunted": {
			"name": "그림자가 드리운",
			"description": "<p><strong>전제조건</strong> 지역 - 올드 첼리아스</p>\n<hr />\n<p>당신은 니달 출신이며, 당신의 개인적인 가치관과 상관없이 존쿠톤은 고대의 조약으로 인해 당신의 영혼에 대한 소유권을 주장하고 있습니다. 자정의 군주의 불안한 영향력이 뼛속 깊이 스며들어 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 어둠면의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ar2DUlvDK4LDcH9J]{퀵 강압} 기술 재주가 획득됩니다.</p>"
		},
		"Shadow Lodge Defector": {
			"name": "그림자 오두막 탈주자",
			"description": "<p>당신은 부, 개혁, 정의 또는 복수를 약속하며 사악한 섀도우 롯지에 포섭된 패스 파인더 중 하나였습니다. 협회의 충성스러운 요원들과 맞서 싸우거나, 먼 나라에서 패스 파인더의 명성을 훼방하는 일을 도왔거나, 심지어 먼 곳에 있는 롯지에 스파이로 잠입했을 수도 있습니다. 이후 패스파인더 협회와 화해하고 다시 합류했지만, 그때 배운 은밀한 반사 신경과 기술은 잊기 어렵습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 속임수 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.Dvz54d6aPhjsmUux]{나에게 거짓말을} 기술 특기를 획득합니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스 파인더 협회가 조직한 플레이 캠페인 시즌 2의 초판 시나리오에서 5개 이상의 크레딧을 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"Shadow War Survivor": {
			"name": "그림자 전쟁 생존자",
			"description": "<p>수천 년 동안 압살롬에서 영향력을 행사하기 위해 수많은 세력이 싸웠고, 수십 년 동안 이 집단은 패스파인더 협회를 통해 세계의 중심에 있는 도시를 더 잘 통제하기 위해 노력했습니다. 아마도 여러분은 소위 그림자 전쟁에서 다른 요원들과 충돌한 요원 중 한 명일지도 모릅니다. 아니면 이 비밀스러운 충돌의 의도치 않은 희생자가 되어 소사이어티에 가입하고 내부에서 분쟁을 막아야겠다는 생각을 하게 되었을 수도 있습니다. 이유가 무엇이든, 그림자 전쟁을 헤쳐나가면서 정치적으로 정통한 지식과 정보를 얻게 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 압살롬 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{Streetwise} 기술 재주을 획득합니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스 파인더 협회가 조직한 플레이 캠페인 시즌 1의 초판 시나리오에서 5개 이상의 크레딧을 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"Sheriff": {
			"name": "보안관",
			"description": "<p>당신은 작은 공동체에서 보안관 또는 부보안관이라는 공식 직책을 맡고 있습니다. 다른 사람에게 해를 끼치려는 자들은 보안관의 눈을 피해 도망치지만, 그들은 보안관에게 처형당할 수 있다는 것을 알고 있기 때문입니다. 당신은 마을을 보호하고, 당신을 신뢰하는 사람들을 감시하며, 다른 사람에게 해를 끼치는 자들을 정의의 심판대에 세웁니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 사냥 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.gUqvezs2zzoTXFAI]{집단 강압} 기술 재주을 얻습니다.</p>"
		},
		"Shielded Fortune": {
			"name": "보호된 행운",
			"description": "<p>당신은 항상 또래보다 강인했습니다. 어렸을 때는 친구들과 거칠고 거친 말싸움을 더 쉽게 견뎌냈을 수도 있습니다. 꽤 위험할 수도 있는 사고에서 비교적 무사히 빠져나왔을 수도 있습니다. 과거 어느 시점에 죽을 뻔한 사고, 끔찍하게 잘못된 싸움, 질병에 걸릴 뻔한 위기 등 특히 죽음에 가까웠지만 빠르게 회복한 적이 있을 것입니다. 인생에서 예기치 않은 고난을 겪을 운명이라고 믿거나 믿지 않을 수도 있지만, 어쨌든 운명이 내리는 시련을 받아들일 수 있습니다.</p>\n<p>이 배경은 방패의 수트와 관련이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong>에 적용해야 하고, 다른 하나는 자유 능력 부스트입니다. 일반 능력 부스트는 @UUID[Compendium.pf2e.feats-srd.Item.AmP0qu7c5dlBSath]{강인함}을 획득하고, 자유 능력 부스트는 @UUID[Compendium.pf2e.actionspf2e.Item.gU93T2UqxLsX9gyF]{죽지 않을 운명}를 얻습니다.</p>"
		},
		"Shoanti Name-Bearer": {
			"name": "쇼안티 이름 보유자",
			"description": "<p><strong>전제 조건</strong> 지역 - 사가 땅</p>\n<hr />\n<p>당신은 쇼안티 콰의 일원으로 성인식을 거쳤으며, 콰의 전통 문신을 새기고 성인 이름을 얻었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 콰의 지식 기술을 훈련받았습니다. 기술 재주인 @UUID[Compendium.pf2e.feats-srd.Item.09PurtIanNUPfNRq]{컴뱃 클라이머}를 획득합니다.</p>"
		},
		"Shory Seeker": {
			"name": "쇼리 시커",
			"description": "<p>당신은 세심한 연구를 통해, 또는 위험하고 먼 폐허를 여행하며 오랫동안 잃어버린 유물을 추적하는 등 고대 쇼리 제국의 비밀을 밝히는 데 평생을 바쳐왔습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 쇼리 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 위업을 얻습니다.</p>"
		},
		"Sign Bound": {
			"name": "사인 바운드",
			"description": "<p>당신은 특정 별자리의 강력한 발현 아래서 태어났으며, 그 별자리와 당신과의 관계는 분명합니다. 당신은 별자리가 두드러질 때 가장 편안함을 느끼는 경향이 있으며 때때로 그 별자리의 영향을 받을 수 있습니다. 이 배경을 얻으면 아구창자리나 수레자리와 같은 특정 별자리를 선택하세요. 연관된 별자리는 획득하는 능력 부스트와 타고난 주문 중 하나를 결정합니다. 목록에는 우주 캐러밴의 별자리에 대한 혜택이 포함되어 있지만, 다른 별자리에서 태어났을 경우 GM의 결정에 따라 다른 혜택을 얻을 수도 있습니다.</p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 자신의 별자리와 관련된 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 점성술 지식을 배웠습니다. 또한 자신의 별자리에 따라 신비로운 타고난 주문을 시전할 수 있는 능력도 얻습니다. 이 주문을 시전할 수 있는 빈도는 아래와 같으며, 캔트립은 원하는 만큼 자주 사용할 수 있습니다. 평소와 마찬가지로, 캔트립이 아닌 타고난 주문은 해당 주문에 사용할 수 있는 가장 낮은 레벨(예: 동물과의 대화는 2레벨)로 시전하며, 칸트립은 레벨의 절반으로 증가합니다.</p>\n<p>또한, 자신의 별자리가 눈에 띄는 시간(예: 다리에서 12파라스트-18고즈란)에 한 번, 평소 사용량을 소모하지 않고 표지판의 주문을 시전할 수 있습니다.</p>\n<hr />\n<p><strong>아우스르기</strong> (민첩): <em>@UUID[Compendium.pf2e.spells-srd.Item.atlgGNI1E1Ox3O3a]{유령의 소리}</em>; 마음대로<br /><strong>등불 운반자</strong> (지혜): <em>@UUID[Compendium.pf2e.spells-srd.Item.WBmvzNDfpwka3qT4]{빛}</em>; 마음대로<br /><strong>신혼부부</strong> (카리스마): <em>@UUID[Compendium.pf2e.spells-srd.Item.vLA0q0WOK2YPuJs6]{Charm}</em>; 하루에 한 번<br /><strong>더 브릿지</strong> (체력): <em>@UUID[Compendium.pf2e.spells-srd.Item.5esP2GVzvxWsMgaX]{환경 내구성}</em>; 주 1회<br /><strong>딸</strong> (카리스마): <em>@UUID[Compendium.pf2e.spells-srd.Item.izcxFQFwf3woCnFs]{유도}</em>; 마음대로<br /><strong>기수</strong> (힘): <em>@UUID[Compendium.pf2e.spells-srd.Item.WPKJOhEihhcIm2uQ]{마블러스 탈것}</em>; 주 1회<br /><strong>족장</strong> (힘): <em>@UUID[Compendium.pf2e.spells-srd.Item.tXa5vOu5giBNCjdR]{길 알기}</em>; 마음대로<br /><strong>수레</strong>(체력): <em>@UUID[Compendium.pf2e.spells-srd.Item.KcLVELhCUcKXxiKE]{테일윈드}</em>; 주 1회<br /><strong>더 팩</strong> (민첩): <em>@UUID[Compendium.pf2e.spells-srd.Item.BBvV7qoXGdw09q1C]{동물과 대화}</em>; 주 1회<br /><strong>어미</strong> (지혜): <em>@UUID[Compendium.pf2e.spells-srd.Item.EfFMLVbmkBWmzoLF]{맑은 마음}</em>; 주 1회<br /><strong>별을 바라보는 자</strong> (지성): <em>@UUID[Compendium.pf2e.spells-srd.Item.Gb7SeieEvd0pL2Eh]{확실한 일격}</em>; 주 1회<br /><strong>이방인</strong> (카리스마): <em>@UUID[Compendium.pf2e.spells-srd.Item.vLzFcIASXs7YTIqJ]{메시지}</em>; 마음대로<br /><strong>추종자</strong> (지능): <em>@UUID[Compendium.pf2e.spells-srd.Item.SnjhtQYexDtNDdEg]{Stabilize}</em>; 마음대로</p>"
		},
		"Sky Rider": {
			"name": "스카이 라이더",
			"description": "<p>비행하는 새의 자유로움은 부러움의 대상이며, 여러분도 그렇게 부러워했지만 오래가지 못했습니다. 여러분은 기계식 글라이더를 빌리거나 마법의 도움을 받는 활공과 비행의 이점을 찾아다니며 바람만으로 세상을 내려다볼 수 있는 기회를 얻기 위해 무엇이든 해봤을 것입니다. 이러한 경험에 대한 대가가 모험적인 라이프스타일을 시작하게 된 중요한 이유였을 수도 있고, 새로운 비행 방법을 습득하기 위해 노력하고 있을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong>에 속해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 곡예 기술과 공중 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.LQw0yIMDUJJkq1nD]{고양이 낙하} 기술 기술을 습득합니다.</p>"
		},
		"Sleepless Suns Star": {
			"name": "잠 못 이루는 태양 별",
			"description": "<p>외국인 구역을 순찰하는 동료 경비병들 사이에서 당신은 대단한 존재입니다. 당신의 뛰어난 업무 능력과 호탕한 성격은 압살롬의 경비병들 사이에서 떠오르는 스타로 소문이 났을 정도로 큰 반향을 일으켰습니다. 이러한 인기 덕분에 외국 지구의 많은 시민들에게도 신뢰를 받고 있습니다.</p>\n<p>찬사를 받는 활약 덕분에 당신은 벼랑 끝 지구에 신설된 에지 워치로 전출되어 빛나는 축제를 순찰하고 압살롬의 가장 취약한 방문객들의 안전을 지키며 당신의 막강한 명성을 활용하게 될 것입니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 검투사 지식 또는 계보학 지식 중 한 가지와 사회에서 훈련을 받았고, 검투사 지식 또는 계보학 지식이 있습니다. 잠들지 않는 태양의 일원 및 외국 구역 거주자와 @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{교류}하면 기만, 외교, 협박 체크에 상황 보너스 +1을 받습니다. @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 위업을 획득합니다.</p>"
		},
		"Snubbed Out Stoolie": {
			"name": "스누브 아웃 스툴리",
			"description": "<p>당신은 한때 밀수꾼과 암살자 조직에 침투하기 위해 비밀리에 잠입하는 방패군단 소속의 저명한 정보원이었습니다. 그러던 어느 날, 당신은 자신의 복무 기록이 모두 완전히 파괴되었다는 사실을 발견했습니다. 순식간에 당신은 더 이상 범죄자를 가장한 엘리트 스파이가 아니라 평범한 범죄자가 되었습니다.</p>\n<p>이제 도시를 위해 일한 흔적은 하나도 남아있지 않습니다. 당신은 방패막이로 일한 적이 전혀 없는 것처럼 보일 뿐만 아니라, 당신이 잠입한 범죄 조직의 핵심 멤버로 전과 기록이 남아 있습니다. 다행히도 비밀 임무를 수행하며 익힌 기술을 아무도 빼앗아갈 수 없었고, 새로운 악명 덕분에 알켄스타의 범죄 엘리트들 사이에서 꽤나 명성을 얻었습니다. 지하 세계의 인맥을 통해 당신은 부원수 안젤리크 러브리스가 자신을 몰락시킨 장본인이라는 사실을 알아냈습니다. 하지만 러브리스가 왜 당신의 평판을 망치고 무법자 신분을 부여했는지 정확히 알아낼 수 있는 방법은 단 한 가지, 그녀를 찾는 것뿐입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만 기술과 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.Dvz54d6aPhjsmUux]{나에게 거짓말} 기술 특기를 얻습니다.</p>"
		},
		"Sodden Scavenger": {
			"name": "소든 스캐빈저",
			"description": "<p><strong>전제조건</strong> 지역 - 므왕기 창공</p>\n<hr />\n<p>폭풍에 휩싸인 황무지에서 가까스로 생존하여 식량과 도구를 구하는 데 전문가가 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 늪의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 재주을 얻습니다.</p>"
		},
		"Song of the Deep": {
			"name": "깊은 곳의 노래",
			"description": "<p>바다를 항해하던 중 배 밖으로 밀려나와 바닷물을 마시고 익사했습니다. 인어, 다시마, 바다뱀 또는 바다의 마법 같은 존재들이 당신의 의식을 잃은 몸을 바닷속 깊은 곳에서 끌어올렸습니다. 물속에서 너무 많은 시간을 보냈기 때문에 폐는 소금물로 가득 차게 됩니다. 당신의 호흡 능력을 회복하기 위해 그들은 당신의 폐로 숨을 내쉬었고, 그 과정에서 수중 호흡 능력을 공유했습니다. 당신은 물속에서 숨을 쉴 수 있는 능력과 파도 아래에서 보낸 시간에 대한 새로운 지식을 가지고 돌아왔습니다.</p>\n<p>당신은 능력 부스트 1개를 얻습니다. <strong>힘</strong>, <strong>체력</strong>, 또는 <strong>카리스마</strong> 중 하나에 해당해야 합니다.</p>\n<p>당신은 육상 기술과 해양 지식 기술을 훈련받았습니다. 수중 호흡 능력이 있습니다.</p>\n<hr />\n<p><strong>스페셜</strong> 이 배경을 선택하면 공기 호흡 능력을 잃고 수중에서만 호흡할 수 도 있습니다. 그렇게 하면 두 번째 능력 부스트, 즉 자유 능력 부스트를 얻게 됩니다.</p>"
		},
		"Songsinger in Training": {
			"name": "훈련 중인 가수",
			"description": "<p>당신은 수달족의 지도자이자 매머드 군주인 노래하는 수달 아가코아의 제자입니다. 아가코아는 여러 겨울 동안 부러진 엄니의 최고의 노래꾼이었으며, 자신이 횃불을 물려줄 때가 되면 그 횃불을 이어받을 수 있는 유망한 제자를 너에게서 보고 있다. 노래 부르는 자의 역할은 큰 차이가 있습니다. 노래하는 자, 음악가, 시인은 브로큰 터스크의 구전 역사를 기록하고, 보존하고, 공유하는 일을 담당합니다. 노래하는 자 중 한 명으로서 어떤 이야기를 전승할 가치가 있고 어떤 이야기를 이주 흔적을 따라 남겨야 하는지 결정하는 것은 여러분의 몫입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 퍼포먼스 기술과 계보학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xqAdXRd2gSQcqp5E]{감동적인 성능} 기술 재주을 얻습니다.</p>"
		},
		"Southbank Traditionalist": {
			"name": "사우스뱅크 전통주의자",
			"description": "<p>사우스뱅크의 정치 세력은 윌로우즈쇼어를 처음 세운 사람들을 대표하는 세속적이고 겸손한 정착민들로 구성되어 있습니다. 이 파벌에는 노스리지를 천박한 도시인, 상인, 권력에 굶주린 정치인으로 여기는 사람들이 분명히 있지만, 사우스뱅크의 대부분은 윌로우즈쇼의 오랜 전통을 지키며 비교적 자급자족하는 데 힘을 쏟고 있습니다. 윌로우즈쇼어의 역사에 대한 관심은 농사를 짓고 필요한 것을 두 손으로 직접 만드는 전통과 밀접한 관련이 있으며, 지역의 구전 역사 공유에 참여하는 것과도 관련이 있습니다. 지역 원로들과 과거에 대한 토론을 즐기거나 새로 온 사람들이 윌로우즈쇼어의 방식을 배우는 것을 돕는 등, 여러분은 항상 마을의 전통을 지키는 데 도움을 주고 싶어 합니다.</p>\n<p>당신의 집은 마을 최남단 외곽의 케이바 강 남쪽에 있을 것입니다.</p>\n<p>재연 축제 기간 동안, 축제 준비를 돕거나 일부 행사 진행을 보조하는 등 무대 뒤에서 일하게 될 것입니다. 내기에서 졌거나, 빚을 졌거나, 가족, 친구 또는 동료의 압력이나 속임수에 넘어가서 재연 축제 기간 동안 납치범으로 선택되었을 수 있습니다. 납치범 중 한 명이 될 예정이었지만 마지막 순간에 물러나야 했던 누군가가 그 역할을 대신하게 되었을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 농경 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 위업</p>\n<p>@UUID[Compendium.pf2e.adventure-specific-actions.Item.b5BwpJVxTQNDr9E4]{계절의 혜택 (남방 전통주의자)}</p>\n<hr />\n<p>다음 두 조정 중 하나를 배경에 추가하여 자신의 PC에 맞게 선택지를 더 수정할 수 있습니다. </p>\n<p><strong>가족:</strong> 사용자와 한 대 이상의 다른 PC가 가까운 가족 구성원(형제자매, 부모/자녀, 부부 등)인 경우 이 조정을 적용하면 가족인 다른 PC도 이 조정을 적용해야 합니다. 다음 중 하나를 선택하여 자신의 배경에서 획득할 수 있었던 기술 능력치를 대체합니다. (당신과 형제자매가 같은 선택을 할 필요는 없습니다. 배경의 기술 능력을 유지하고 싶은 형제자매는 목록에서 \"일반\"을 선택할 수 있습니다.)</p>\n<ul>\n<li><strong>다툼:</strong> 당신은 형제자매와 오랫동안 불화를 겪어왔습니다. 형제자매가 중요한 기술 검사나 공격 주사위 굴림에서 치명적인 실패를 하고 그 실패를 목격할 때마다, 당신은 형제자매의 실패를 은근히(혹은 은근히 기뻐하면서) 다음 턴이 끝날 때까지 구원 투척에 +1 상태 보너스를 얻습니다. @UUID[Compendium.pf2e.campaign-effects.Item.1iIObOrXUGA3RwQ9]{효과: 다투는 가족}</li>\n<li><strong>긴밀한 유대감:</strong> 당신과 형제자매는 사이가 좋고, 형제가 심하게 다쳤을 때 최선을 다해 도와주려고 노력합니다. 형제자매에게 @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Aid} 또는 @UUID[Compendium.pf2e.actionspf2e.Item.MHLuKy4nQO2Z4Am1]{Administer First Aid}를 제공하면 DC가 평소보다 5 낮아집니다. </li>\n<li><strong>전형:</strong> 형제자매와 일반적인 관계를 맺고 있으며, 배경의 기술 능력치를 변경하지 않습니다.</li>\n</ul>\n<p><strong>출신:</strong> 당신은 윌로우즈쇼어 원주민은 아니지만 마을에서 자랐을 수 있습니다. 양부모가 있거나 길거리에서 자랐을 수도 있습니다. 다음 중 하나를 선택하여 출신 배경에서 얻을 수 있었던 보너스 업적을 대체합니다.</p>\n<ul>\n<li><strong>비통함:</strong> 당신은 윌로우즈쇼어 마을에 감사하지만, 마을에 버려지거나 떠나야 했던 상황에 대해서는 여전히 분노하고 있습니다.@UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 위업을 획득합니다.</li>\n<li><strong>신비한:</strong> 윌로우즈쇼에 정착하기 전 당신의 이력을 아는 사람은 거의 없으며, 이는 당신이 대화보다는 관찰을 통해 윌로우즈쇼를 배워왔기 때문이기도 합니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주을 획득합니다.</li>\n<li><strong>외출:</strong> 윌로우즈쇼어 마을 사람들이 자신에게 베풀어준 소속감에 감사하며, 그 친절에 보답하기 위해 항상 최선을 다하고 있습니다. 일주일에 한 번, 윌로우즈쇼어에 도움이 될 수 있는 다운타임 활동을 해결하기 위해 기술 점검을 시도할 때(이러한 활동 중 일부는 모험에 자세히 나와 있으며, 다른 활동이 자격이 될 경우 언제든지 GM이 요청할 수 있습니다), 해당 점검에 실패하면 대신 해당 점검에 성공하고, 해당 점검에 치명적으로 실패하면 대신 단순히 실패합니다.</li>\n</ul>"
		},
		"Spell Seeker": {
			"name": "주문 탐색자",
			"description": "<p>일반 마법은 당신의 주의를 오래 붙잡아둘 수 없습니다. 대신, 당신은 진정으로 난해한 주문을 이해하는 데 전념해왔고, 그 결과 세계와 그 세계의 모든 엘드리치 전통을 탐험하게 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>아카나 기술이나 오컬트 기술, 그리고 도서관 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.MjQyTcV8Jiv1Jtln]{주문 인식} 기술 능력을 얻습니다.</p>"
		},
		"Sponsored by a Stranger": {
			"name": "낯선 사람의 후원",
			"description": "<p>당신은 낯선 사람이 다가와 몇 가지 특이한 질문을 던지던 날을 기억합니다. 머리가 크고 몸이 허약하다는 것 외에는 그 사람에 대해 기억나는 것이 별로 없습니다. 잊혀진 역사가 어떻게 현재를 형성할 수 있는지, 벌집의 마음을 원거리에서 조종할 수 있는지 등 낯선 사람의 질문은 처음에는 이상해 보였습니다. 모든 질문이 기억나지 않고, 어떤 질문에는 대답을 거부할 수 있지만 다른 질문에는 대답해야만 하는 이유를 알 수 없습니다. 그럼에도 불구하고 낯선 사람은 당신의 대답에 만족하는 듯 보였고, 마감비아에서 공부하면 깨달음을 얻을 수 있을 거라고 주장했습니다. 당신은 그 낯선 사람을 다시는 만나지 못했지만, 마감비아에 도착한 지금 당신의 미래에 대한 질문보다 답이 더 많아졌습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 중 하나를 선택해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>오컬티즘 또는 자연 기술 중 하나를 선택해 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 또는 @UUID[Compendium.pf2e.feats-srd.Item.IlOQuCQIhjJpig3S]{빠른 식별} 기술 능력 중 하나를 선택할 수 있습니다. 곤충 지식에 대한 훈련도 받았습니다. 추천 주 분과는 빗속의 서기관입니다.</p>"
		},
		"Sponsored by a Village": {
			"name": "마을의 후원",
			"description": "<p>당신은 대도시에서 멀리 떨어진 작은 마을에서 왔지만, 마감비아는 고립된 마을에서도 유명합니다. 당신은 수년, 어쩌면 몇 세대에 걸쳐 마을의 그 누구보다 뛰어난 학문적 재능을 보여 왔고, 마을 원로들은 당신이 마감비아에서 잠재력을 펼칠 것을 권유해 왔습니다. 당신이 떠나고 싶은지 아닌지는 원로들에게 중요하지 않았고, 당신은 재능이 있으니 가야만 한다고 생각했습니다. 장로들이 어떻게 당신의 교육을 후원할 만한 인맥이나 영향력을 가졌는지는 모르겠지만, 당신은 난탐부 도시와 그 중심에 있는 마감비아를 위해 끈끈한 공동체를 뒤로하고 떠났습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>제작 또는 생존 기술 중 하나를 선택해 훈련받습니다. 기술 재주을 얻습니다: 제작을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.voYr7ygVcWmlg1f4]{제작자의 평가}, 생존을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{포레이저}를 획득합니다. 또한, 거주지 주변 지형에 적합한 지식 기술(예: 숲 지식 또는 정글 지식)을 훈련받았습니다.</p>\n<p>권장 주 분파는 폭포 운반자입니다.</p>"
		},
		"Sponsored by Family": {
			"name": "가족의 후원",
			"description": "<p>당신의 가족 중 몇몇은 마감비아에서 공부한 적이 있지만, 모두 전승을 구사하는 자로 졸업한 것은 아닙니다(또는 과거 수련생을 거쳐 수행자가 된 경우도 있습니다). 당신의 가족은 당신이 그들의 대열에 합류할 수 있는 훌륭한 후보자라고 판단했습니다. 마감비아의 전승자들은 자신들보다 먼저 졸업한 수천 명의 졸업생들의 힘을 지원받고 있다는 것을 알고 있지만, 여러분은 가족의 지원이라는 작고 개인적인 위안을 받을 수 있습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>외교 또는 사회 중 선택한 기술을 훈련받습니다. 기술 재주을 얻습니다: 외교를 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버}를, 사회를 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.0N8TtGSk5enoLBZ8]{수치의 눈}을 획득합니다. 마감비아 지식도 훈련받았습니다.</p>\n<p>추천 주 분파는 우쥔자티입니다.</p>"
		},
		"Sponsored by Teacher Ot": {
			"name": "교사 오트의 후원",
			"description": "<p>마감비안 교사 타쿨루 오트와 그의 아내 니아나를 오랫동안 알고 지내셨습니다. 두 사람 모두 아마추어 조류 관찰자이자 음악가이며, 당신도 이 두 가지 취미를 공유하고 있습니다. 두 사람은 유쾌한 사람들이고 난탐부에서도 좋은 평가를 받고 있지만, 그들의 흔들리지 않는 관대함과 친근함은 냉소적인 사람들에게 진심이라고 하기에는 너무 진지하다는 인상을 주기도 합니다. 하지만 타쿨루와 니아나는 겉모습만큼이나 진실한 사람들입니다. 타쿨루는 항상 안목 있는 눈으로 당신을 지켜보는 듯했고, 어느 날은 당신이 마감비아에서 잘할 수 있을 거라고 무심코 말했죠. 타쿨루와 더 이야기를 나누던 중, 타쿨루는 자신이 직접 당신을 후원하고 입단 인터뷰를 해주기로 동의했습니다. 그는 눈을 반짝이며 다른 학생들처럼 이제부터 자신을 오트 선생님이라고 불러달라고 부탁했습니다.</p>\n<p>능력 강화 두 가지를 선택하세요. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>생존 또는 수행 기술 중 하나를 선택해 훈련받습니다. 기술 재주을 얻습니다: 생존을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.tGIXuk0XeWmG04CX]{야생동물 조사}, 성능을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.xqAdXRd2gSQcqp5E]{임프레시브 성능}을 획득합니다. 또한 난탐부 지식을 훈련받았습니다.</p>\n<p>추천 주 분파는 에메랄드 나뭇가지입니다.</p>"
		},
		"Spotter": {
			"name": "스포터",
			"description": "<p>디테일을 보는 눈, 바람을 감지하는 감각, 직감에 대한 강한 신뢰. 이러한 자질은 명사수가 목표물을 향해 완벽한 샷을 준비할 수 있도록 돕는 데 있어 다른 사람들과 차별화됩니다. 고도, 속도, 은폐는 모두 진정한 명사수의 위업을 달성하기 위해 고려해야 할 중요한 요소이며, 숙련된 스나이퍼 없이는 저격수의 역할을 수행할 수 없습니다. 여러분은 어렸을 때부터 정찰병으로서의 기술을 모험가로서 발휘해 왔습니다. 지금 직접 사격을 하든 다른 사람을 위해 정찰을 하든, 당신의 재능은 모험가 경력에서 우위를 점할 수 있게 해줍니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 은신 기술과 정찰 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.beyw5bdA5hkQbmaG]{지형 추적자} 기술 재주을 얻습니다.</p>"
		},
		"Squire": {
			"name": "종자",
			"description": "<p>당신은 기사의 발밑에서 그들의 장비를 관리하고 토너먼트와 전투에서 그들을 지원하며 수련했습니다. 이제 당신은 정기사 자격을 증명할 도전을 찾고 있거나, 화려함과 의식을 버리고 형식은 덜하지만 정직한 전투에서 자신을 시험해보고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술을 훈련받았고, 전령술 또는 전투술 중 하나를 선택합니다. @UUID[Compendium.pf2e.feats-srd.Item.Lc4dJZivRwU3QEmT]{방어력 보조} 기술 특기를 얻습니다.</p>"
		},
		"Starless One": {
			"name": "별이 없는 자",
			"description": "<p>당신은 밤하늘에 별이 하나도 없는 밤에 태어났습니다. 이는 안개, 구름 또는 기타 자연 현상 때문일 가능성이 높지만, 별이 일부러 당신을 피해 숨었을 가능성도 항상 있습니다. 당신은 별이 당신을 인도해 줄 것이라고 믿어본 적이 없으며, 하늘에 의지하기보다는 자신의 의지를 운명에 행사하기로 선택합니다. 당신은 운명에 대한 외부의 영향을 거부하고 자신의 운명을 통제하는 법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 지혜 또는 카리스마로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘과 점성술 지식을 훈련받았습니다. 또한, @UUID[Compendium.pf2e.actionspf2e.Item.rqT4LMH7qbfyScBi]{운명을 되찾다} 행동을 얻습니다.</p>"
		},
		"Starwatcher": {
			"name": "별 관찰자",
			"description": "<p>당신은 린 시빈시의 가장 가까운 측근 중 한 명입니다. 당신은 그녀와 함께 별빛 아래에서 긴 밤을 보내며 우주 캐러밴과 관련된 이야기와 하늘이 어떻게 미래를 예측할 수 있는지 배웠습니다. 크린은 폐쇄공포증을 앓고 있으며, 좁은 공간에서 위협을 보고 위험을 감지하기 때문에 그녀의 가게는 하늘을 향해 열려 있는 돔형 캔버스입니다. 린이 문제가 있다고 생각하면 가장 먼저 도움을 청할 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 점성술 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 재주을 얻습니다.</p>"
		},
		"Storm Survivor": {
			"name": "폭풍우 생존자",
			"description": "<p><strong>전제조건</strong> 지역 - 공해</p>\n<hr />\n<p>운이 좋았거나 기술을 통해 난파나 바다에 던져지는 등의 치명적인 해상 재난에서 살아남았습니다. 당신은 날씨나 탈출한 상황과 비슷한 상황에 대한 예민한 감각을 가지고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 날씨 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 재주을 얻습니다.</p>"
		},
		"Street Preacher": {
			"name": "길거리 설교자",
			"description": "<p>교회의 정통성과 답답한 회랑은 잊어버리고, 사람들에게 하나님의 말씀을 전하는 것이 당신의 소명입니다. 여러분은 길거리와 공공장소, 길 위의 떠돌이, 감옥에 갇힌 포로들에게 설교를 해왔습니다. 모험은 여러분을 전 세계로 데려갈 수 있습니다. 거룩한 말씀을 전하는 데 이보다 더 적합한 소명은 무엇일까요? </p>\n<p>능력 부스트 두 가지를 선택하세요. 하나는 반드시 <strong>지혜</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 당신의 수호신에 대한 종교 기술과 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 위업을 얻습니다.</p>"
		},
		"Street Urchin": {
			"name": "길거리 장난꾸러기",
			"description": "<p>당신은 대도시의 길거리에서 주머니를 털어 생계를 유지하며 다음 끼니를 어디서 해결할지 모릅니다. 영광을 위한 모험도 있지만, 생존을 위한 모험도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>체력</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 도둑질 기술과 거리의 장난꾸러기로 살았던 도시의 지식 기술(예: 압살롬 지식 또는 매그니마르 지식)을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.jDdOqFmZLwE4dblQ]{소매치기} 기술 위업을 얻습니다.</p>"
		},
		"Student of Magic": {
			"name": "마법의 학생",
			"description": "<p>당신은 현재 마법학교에 재학 중이며, 이곳에서 마법 전통의 기본을 배우고 있습니다. 학기 사이의 휴식 시간이나 작업 학습 프로그램의 일환으로 모험을 떠나든, 아니면 학교 복도 안에서 모험을 떠나든, 여러분은 두 가지 생활을 병행하는 법을 배워야 합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>지능</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>아르카나, 자연, 오컬티즘, 종교 중 원하는 분야와 아카데미아 지식을 훈련받게 됩니다. @UUID[Compendium.pf2e.feats-srd.Item.MjQyTcV8Jiv1Jtln]{주문 인식} 기술 능력을 얻습니다.</p>"
		},
		"Sun Dancer": {
			"name": "태양의 춤꾼",
			"description": "<p>당신은 불타는 어머니의 축복을 봄의 첫 햇살을 맞이할 때와 같이 그 존재 아래서 추는 춤을 통해 불러낼 수 있다고 배웠을 것입니다. 태양의 힘을 주문에 활용하고자 하는 원시 주술사의 제자였을 수도 있고, 태양에 대한 숭배의 표시를 통해 우주 캐러밴의 딸을 숭배하는 공동체에서 살았을 수도 있습니다. 어떤 경우이든, 당신은 태양과 초자연적인 관계를 맺게 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 카리스마 또는 민첩에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 퍼포먼스 훈련을 받았습니다. 매혹적인 퍼포먼스 기술 특성을 얻습니다. 직사광선이 비치는 야외에서 이 기술을 사용하면 기술 검사에 +1의 상황 보너스를 받습니다.</p>"
		},
		"Surge Investigator": {
			"name": "서지 조사관",
			"description": "<p>근처에 오는 모든 이들을 매혹시키는 강부터 꿈의 메시지를 통해 말을 건네는 숲까지, 당신은 수많은 종류의 마법 지형을 보고 연구했습니다. 세계는 대지 자체에 영향을 미칠 정도로 마법이 풍부하며, 당신은 마법이 발생하는 곳마다 마법의 지형을 식별하는 방법을 배우기 위해 광범위하게 여행했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>자연 또는 오컬티즘 중 하나를 선택해 마법 지형 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]{지형 전문성} 기술 특기를 얻습니다.</p>"
		},
		"Sword Scion": {
			"name": "검의 후예",
			"description": "<p>당신은 평생을 레스토브 도시와 그 주변에서 살면서 남작 시리안 알도리의 이야기와 고향의 영웅적이고 전설적인 검객들의 업적을 들으며 성장해 왔습니다. 도둑맞은 땅 원정대에 합류하여 기술을 향상시키고 남작 알도리에 걸맞은 전설을 만들 수 있습니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 전쟁 지식 기술을 훈련받았습니다. 알도리 결투검을 사용할 수 있으며, 시작 장비의 일부로 결투검을 구입할 수 있습니다. 알도리 결투검은 숙련도를 높이기 위해 고급 무기가 아닌 무술 무기로 취급합니다.</p>\n<p>."
		},
		"Taldan Schemer": {
			"name": "탈단 셰이머",
			"description": "<p><strong>전제조건</strong> 지역 - 빛나는 왕국</p>\n<hr />\n<p>자의든 타의든, 탈도르의 수많은 정치적 음모에 연루되어 왔습니다. 귀족의 일원으로 태어났을 수도 있고, 최근의 왕관을 위한 전쟁에 적극적으로 참여했을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>체력</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 정치 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주을 얻습니다.</p>"
		},
		"Tall Tale": {
			"name": "톨 테일",
			"description": "<p>토네이도를 타고, 강에 올가미를 걸고, 보름달 아래서 용을 달구고, 총알 한 발로 좀비 여섯 마리를 쏴 죽였다고요. 어쨌든 소문은 그렇게 나돌고 있고, 사람들은 그 소문을 엄밀히 믿지 않더라도 당신에 대해 궁금해합니다. 물론, 그 이야기는 계속 퍼져나가고 있고, 당신은 독특한 운명을 타고났거나 아니면 그런 운명을 타고났다고 세상을 설득하려고 노력하는 것처럼 보일 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 성능 훈련을 받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xqAdXRd2gSQcqp5E]{감동적인 성능} 기술 재주을 획득합니다. 나중에 사회 전문가나 궁정의 은총이 없어도 @UUID[Compendium.pf2e.feats-srd.Item.iCv8KTZ5PcF4GqeV]{인맥} 기술 특성을 획득할 수 있는데, 이는 전통적인 사회적 인맥보다는 전설이 퍼지고 사람들이 당신을 만나고 직접 보고 싶어 하는 등 당신의 전설을 활용하는 법을 배웠다는 것을 나타냅니다.</p>"
		},
		"Tapestry Refugee": {
			"name": "태피스트리 난민",
			"description": "<p>마법사 하오진은 자신의 웅장한 박물관인 데미플레인 안에서 수많은 유적지와 문화를 발굴하고 보존해 왔습니다. 데미플레인의 마법이 풀리면서 패스파인더 협회는 최근 많은 주민들을 대피시켰고, 여러분도 수 세기 동안 고립되어 있다가 물질계로 돌아온 난민 중 한 명입니다. 감사함, 호기심, 절박함 중 어떤 이유로 협회에 가입했든, 당신은 파멸의 고향을 떠나온 끔찍한 도피 생활로 단련되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>의술 또는 은신 기술과 탈것에 탑승한 동안 거주했던 지형과 관련된 지식 기술(예: 동굴 지식 또는 사막 지식)을 훈련받습니다. 훈련받기로 선택한 기술(의학 또는 은신)로 @UUID[Compendium.pf2e.feats-srd.Item.W6Gl9ePmItfDHji0]{확신} 기술 특성을 얻습니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 패스 파인더 협회가 조직한 플레이 캠페인 시즌 10의 초판 시나리오에서 최소 5개의 점수를 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"Tax Collector": {
			"name": "세금 징수원",
			"description": "<p>원망스럽지만 반드시 필요한 일, 세금 납부 기한이 되면 여러분은 파견되었습니다. 업무를 수행하려면 여행과 설득이 필요했을 수도 있고, 무역에 대한 세금을 징수하는 일을 맡았을 수도 있습니다. 어느 쪽이든, 그것은 때때로 더러운 손을 의미했고, 모험은 당신에게 다음 단계의 논리적인 단계로 보였습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신을 고용한 정착지에서 협박 기술과 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ar2DUlvDK4LDcH9J]{퀵 강압} 기술 재주가 획득됩니다.</p>"
		},
		"Teacher": {
			"name": "교사",
			"description": "<p>여러분은 놀라울 정도로 지식이 풍부하고 숙련되어 있으며, 어린이와 성인에게 세상과 그 경이로움에 대해 가르칠 수 있도록 훈련받았을 수도 있습니다. 여러분은 책에서 수업에 이르기까지 모든 사람에게 지식을 전달하기 위해 최선을 다하고 있습니다. 하지만 책으로 모든 것을 가르치거나 배울 수 있는 것은 아니기 때문에, 당신은 더 직접적으로 주제를 배우고 그 지혜를 학생들에게 전하기 위해 모험가가 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>수행 또는 사회 기술 중 원하는 기술과 학계 지식 기술을 훈련받게 됩니다. @UUID[Compendium.pf2e.feats-srd.Item.sMm0UfYxEPpq2Yzd]{숙련된 전문가} 기술 재주을 얻습니다.</p>"
		},
		"Teamster": {
			"name": "팀스터",
			"description": "<p>당신은 몇 달 전 집을 떠나 떠돌이 생활을 시작했고, 한 캐러밴 회사에서 일하다가 다른 회사로 옮기면서 항상 새로운 일자리와 더 나은 삶을 찾아 헤맸습니다. 지난 주, 엘리디르에 있는 보르트 바기스의 회사에 고용되었습니다. 아직 이 회사의 구성원 중 누구를 아는 사람은 없지만, 대부분 정직한 상인과 상인으로 보입니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연 기술과 상거래 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.nowEaHgIyij7im8F]{동물 훈련} 기술 재주가 획득됩니다.</p>"
		},
		"Tech Reliant": {
			"name": "기술 의존성",
			"description": "<p>사고, 공격, 재난 등 어떤 사건으로 인해 마법에 의한 끔찍한 상처를 입었습니다. 당신의 몸은 더 이상 마법의 치유를 견디지 못하고 마법을 사용할 수 없게 되었으며, 다른 사람들은 주문과 마법 아이템을 신뢰하지만 당신은 도구와 독창성에 의존해야만 합니다. 이전에 마법을 능숙하게 사용했거나 사용법을 거의 알지 못했을 수도 있습니다. 이 사건으로 눈에 보이는 부상을 입었을 수도 있지만, 부상의 정도와 상관없이 신체는 더 이상 치유 마법과 상호작용하지 않습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 의학 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.wYerMk6F1RZb0Fwt]{전투 의학} 기술 특성이 추가되고, 주문 시전 시 상황 보너스 +1을 받습니다. 치유 주문, 치유 마법 아이템, 치유 특성이 있는 마법 효과는 자신에게 영향을 미치지 않습니다.</p>"
		},
		"Thassilonian Delver": {
			"name": "타실로니안 딜리버",
			"description": "<p>고고학자들이 점점 더 많은 타실로니안 유적을 발견하고 탐험하는 가운데, 여러분은 룬로드의 고대 비밀을 찾는 열성적인 탐험가 중 한 명이었습니다. 탐험 도중 사망한 다른 패스파인더의 제자로서 발견한 유적과 메모를 남겼을 수도 있습니다. 아니면, 엘드리치 마법에 목숨을 잃기 전에 신비한 비밀을 해독하는 법을 빠르게 익히기 위해 직접 여러 장소를 탐험했을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 타실로니안 역사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.blMeVamjGz4ODWxq]{아케인 센스} 기술 재주가 획득됩니다. 지능 수치가 높으면 배울 수 있는 추가 언어 목록에 태실로니아어가 추가됩니다.</p>\n<hr />\n<p><strong>특별</strong> 이 배경은 길잡이 협회가 조직한 플레이 캠페인 시즌 4의 초판 시나리오에서 최소 5개의 크레딧을 획득한 경우에만 선택할 수 있습니다.</p>"
		},
		"Thassilonian Traveler": {
			"name": "타실로니안 여행자",
			"description": "<p><strong>전제조건</strong> 지역 - 사가 땅</p>\n<hr />\n<p>당신은 신-에다세릴 도시와 함께 시간 밖으로 나타난 시민 중 하나인 고대 타실론 출신입니다. 당신은 오랫동안 잊혀진 많은 것들과 더 이상 옳지 않은 많은 것들을 알고 있습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지능</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 타실론의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{모호한 지식} 기술 위업을 얻습니다.</p>"
		},
		"Thrill-Seeker": {
			"name": "스릴 추구자",
			"description": "<p>당신은 생사의 갈림길에서 살아남은 후 놀랍도록 짜릿한 쾌감을 느꼈고, 이제 죽음과 함께 춤을 출 때만 느낄 수 있는 무적의 기분을 쫓고 있습니다. 짜릿한 쾌감에 대한 욕망으로 인해 건물을 기어오르고, 옥상에서 뛰어내리고, 틈새를 뛰어넘는 등 죽음을 불사하는 묘기를 부립니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 공학 지식 기술을 훈련받았습니다. 전투 클라이머 기술 재주을 얻습니다.</p>"
		},
		"Thrune Loyalist": {
			"name": "왕좌 충성자",
			"description": "<p><strong>전제조건</strong> 지역 - 옛 첼리아스</p>\n<hr />\n<p>최근 첼리아스가 겪은 좌절에도 불구하고, 당신은 악마의 지원을 받는 가문 트룬에 충성합니다. 당신은 현 여왕이 조국의 정당한 통치자라고 생각하며, 여왕의 적에 맞서 기꺼이 행동할 의향이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>종교 기술과 지옥의 지식 기술을 훈련하면 @UUID[Compendium.pf2e.feats-srd.Item.x7EMZNMavris2aHY]{정경의 학생} 기술 재주을 얻습니다.</p>"
		},
		"Thuvian Unifier": {
			"name": "투비안 유니파이어",
			"description": "<p><strong>전제조건</strong> 지역 - 황금길</p>\n<hr />\n<p>당신은 투비아의 도시 국가들이 당신의 고향(가장 흔히 아스펜타르)의 통치 아래 하나의 국가로 통합되어야 한다고 믿고 있으며, 이를 위해 무슨 일이든 할 의지가 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 정치 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.ar2DUlvDK4LDcH9J]{빠른 강압} 기술 특기를 얻습니다.</p>"
		},
		"Tide Watcher": {
			"name": "타이드 와처",
			"description": "<p>당신의 고향에서 바다는 공동체의 생명줄이며, 달에 따라 바다가 어떻게 변하는지를 아는 것은 일상 생활에 필수적인 요소였습니다. 당신은 달의 위상을 연구하여 바닷물의 상승과 하강을 예측했습니다. 결국, 당신은 해일이나 폭풍우와 같은 더 심한 변화가 다가올 것을 어느 정도 정확하게 예측할 수 있는 초자연적인 능력을 얻게 되었습니다. 때때로, 다가오는 자연 재해에 대해 정착지에 경고하는 것이 당신의 몫이 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 카리스마 또는 지능에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 자연과 해양 지식을 훈련받았습니다. 달이 보이는 밤에는 날씨 패턴을 식별하고 다가오는 날씨를 예측하는 생존 검사에서 상황 보너스 +1을 받습니다(바다 근처에 있으면 이 보너스는 +2로 증가합니다)</p>\n<p>."
		},
		"Time Traveler": {
			"name": "타임 트래블러",
			"description": "<p>당신은 다른 시간에서 왔습니다. 자의든 타의든 끔찍한 사고로 인해 강력한 마법으로 인해 미래나 과거에서 이 시간으로 왔지만 돌아올 수 없습니다. 당신은 시간 여행자 국가인 뉴 타실론에서 왔을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>귀하는 과거의 지식을 대표하는 세 가지 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.actionspf2e.Item.3cuTA58ObXhuFX2r]{시간을 굽히다} 리액션을 얻습니다.</p>"
		},
		"Tinker": {
			"name": "땜장이",
			"description": "<p>온갖 종류의 사소한 발명품을 만들다 보면 문제 해결에 대한 가려운 곳을 긁어줄 수 있습니다. 여러분의 엔지니어링 기술은 특히 창의적으로 발휘되며, 다음에 무엇을 생각해낼지 아무도 모릅니다. 엄청난 잠재력을 지닌 천재적인 장치가 될 수도 있고, 폭발할 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 위업을 얻습니다.</p>"
		},
		"Tomb Born": {
			"name": "무덤의 탄생",
			"description": "<p>당신의 부모는 마녀의 무덤, 집단 무덤, 납골당 등 죽음으로 오염된 장소에서 당신을 잉태했습니다. 그 이유는 수수께끼일 수도 있고, 부모님의 원대한 계획을 알고 그 계획에서 벗어나거나 그 계획을 이루기 위한 것일 수도 있습니다. 어느 쪽이든, 당신은 죽음에 가까워질 때 가장 위험합니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>체력</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 언데드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.actionspf2e.Item.jbmXxq56swDYw8hy]{최후의 증오} 반응을 얻습니다.</p>"
		},
		"Total Power": {
			"name": "총 전력",
			"description": "<p>불확실한 삶에서 단순한 안정을 원하든, 아니면 통제광이든, 자신의 운명을 통제하는 힘은 항상 원하던 것이었습니다. 미씽 모먼트의 밤, 당신은 빛나는 아치형 통로의 불빛 속에서 그런 힘을 엿보았고, 운명을 통제하고 싶다는 열망으로 그 통로를 통과했습니다. 그 후 무슨 일이 일어났는지는 기억나지 않지만, 분명 많은 시간이 흘렀지만 당신은 처음에 왔던 곳에 다시 도착했습니다. 그날 밤 이후로 당신의 몸은 이전보다 더 무거워졌습니다. 당신은 곧 자신의 뼈가 장미 줄기의 가시처럼 살에서 뻗어나갈 수 있다는 것을 알게 되었습니다. 게이트워커라는 칭호를 스스로 선택한 것은 아니지만, 이 기묘한 새 힘을 이용해 자신의 삶을 통제할 수 있다는 것은 확실합니다.</p>\n<p>당신의 일탈 능력은 트롤 분류에 속합니다. @UUID[Compendium.pf2e.feats-srd.Item.cy9jqlHz75GTjg7l]{뼈 스파이크} 변칙 재주를 얻습니다. 특이하게도, 변칙 능력을 사용할 때마다 근육의 섬유가 불가능한 비율로 구부러지고 확장됩니다. 이때 실제 힘은 그대로 유지되지만, 무시무시한 외모를 부정할 수 있는 사람은 거의 없습니다.</p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 반드시 <strong>힘 또는 <strong>지혜에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 법률 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 특성이 획득됩니다.</p>"
		},
		"Touched by Dahak": {
			"name": "다학의 손길",
			"description": "<p><strong>[유산 - 재의 시대]</strong></p>\n<p>다학이 파괴되면서 용신의 분노한 본성의 파편이 당신에게 스며들어 폭력적인 성질, 이상한 종말론적 꿈, 용 사냥에 대한 집착 또는 그 밖의 다른 영향을 받게 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 드래곤의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.KxaYlC50zzHysJj8]{타이탄 레슬러} 기술 재주을 얻습니다.</p>"
		},
		"Toymaker": {
			"name": "장난감 제작자",
			"description": "<p>당신은 모든 연령대의 아이들을 위한 작은 장신구를 만드는 것을 좋아하고, 자신이 만든 장신구 덕분에 아이들의 얼굴이 밝아지는 것을 보면 마음이 즐거워집니다. 특정 상점이나 마차 뒷좌석에서 장신구를 팔며 마을을 돌아다닐 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 상거래 지식 기술을 훈련받았습니다. 예술, 대장, 유리 제작, 가죽 세공, 재봉, 목공 중 한 가지를 전문으로 선택하여 @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{특수 제작} 기술 특성을 얻습니다.</p>"
		},
		"Trade Consortium Underling": {
			"name": "무역 컨소시엄 언더링",
			"description": "<p><strong>전제조건</strong> 지역 - 압살롬과 별돌 섬</p>\n<hr />\n<p>압살롬의 무역 길드에서 장부 관리인으로 일한 경험은 당신을 유능한 투자자와 영리한 기업가로 만들었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 중 하나이고, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 비즈니스 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.sMm0UfYxEPpq2Yzd]{숙련된 전문가} 기술 재주을 얻습니다.</p>"
		},
		"Trailblazer": {
			"name": "트레일블레이저",
			"description": "<p>미지의 영역은 항상 여러분에게 흥미를 불러일으켰고, 여러분은 상인, 정부 또는 자신의 호기심을 위해 넓은 영토를 탐험하고 지도를 작성해 왔습니다. 지도의 빈 곳을 발견하는 순간, 여러분은 아직 발견되지 않은 새로운 무언가가 있을 가능성을 보게 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>지혜</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 지도 제작 지식 기술을 훈련받았습니다. 탐험한 지형(예: 숲 또는 지하) 하나에 대해 @UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]{지형 전문성} 기술 특성을 얻습니다.</p>"
		},
		"Translator": {
			"name": "번역가",
			"description": "<p>어렸을 때, 당신은 지식을 보존하거나 부유한 상인과 정치인을 돕기 위해 책을 필사하고 두루마리를 번역하는 법을 배웠습니다. 자신의 재산을 모으기 위해 시작했든, 기묘한 암호를 해독하는 데 흥미를 느끼든, 언어 훈련은 당신의 발견을 이끌 것입니다.</p>\n<p>두 가지 능력 부스트를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 소사이어티 기술과 필사 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P9HCz0uR6xPHuw72]{다국어} 기술 재주을 얻습니다.</p>"
		},
		"Truth Seeker": {
			"name": "진실 추구자",
			"description": "<p>지역 주민이든 외지인이든 브리칠의 과거에 숨겨진 비밀이 있다는 소문을 들어본 적이 있을 것입니다. 마을의 창시자 라몬드 브리치턴이 모두가 말하는 영웅이 아니라는 이상한 소문을 들었을 수도 있고, 할머니로부터 마을의 설립에 대한 통설과 상반되는 이야기를 들었을 수도 있습니다. 진실을 추구하면서 당신은 정치의 얽히고설킨 실타래를 헤쳐나가는 법을 배웠고, 누구의 말도 액면 그대로 받아들이지 않는 법을 배웠습니다.</p>\n<p>당신은 영웅 모집에 참여하여 의회에 자신을 알리고, 어쩌면 그들에게 아부하여 진실을 찾고 결국 브리치힐의 비밀을 밝혀낼 계획입니다!</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 반드시 <strong>힘 또는 <strong>지혜에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만 기술과 정치 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.Dvz54d6aPhjsmUux]{나에게 거짓말} 기술 특기를 얻습니다.</p>"
		},
		"Tyrant Witness": {
			"name": "폭군의 증인",
			"description": "<p>타르바폰이 교수대 첨탑에서 탈출했을 때, 당신은 그가 나타나는 것을 목격했습니다. 신을 죽이는 리치가 비질과 로슬라의 금궤를 파괴했을 때, 당신은 안전한 곳으로 도망쳤습니다. 그리고 괴멸의 비가 대지를 휩쓸고 교수대 정원이 커졌을 때, 당신은 폭풍우를 견뎌냈습니다. 다른 이들은 속삭이는 폭군의 귀환이 라스트월에 끼친 영향에 대해 이야기하지만, 당신은 그곳에 있었습니다. 그리고 그것이 당신을 변화시켰습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 언데드 지식 기술을 훈련받았습니다. <em>@UUID[Compendium.pf2e.spells-srd.Item.kcelf6IHl3L9VXXg]{활력 채찍}</em>을 신성한 타고난 캔트립으로 시전할 수 있습니다. 평상시처럼 캔트립의 높이는 반올림한 레벨의 절반으로 증가합니다.</p>"
		},
		"Ulfen Raider": {
			"name": "울펜 레이더",
			"description": "<p><strong>전제 조건</strong> 지역 - 사가 땅</p>\n<hr />\n<p>당신은 울펜족 전사로, 한때 해안가를 따라 무자비하고 파괴적인 습격으로 아비스탄에서 두려움의 대상이었습니다. 울펜 습격의 시대는 대부분 지나갔지만, 당신은 당신과 맞서는 자들의 심장에 공포를 불어넣도록 훈련받았습니다.</p>\n<p>두 가지 능력 강화 효과를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 항해술 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 특성이 획득됩니다.</p>"
		},
		"Undercover Contender": {
			"name": "언더커버 컨텐더",
			"description": "<p>피라냐가 피투성이 하마에게 끌리듯 갱스터와 사기꾼은 루비 피닉스 토너먼트에 끌리기 마련이고, 여러분은 이 토너먼트에서 최대한 스캔들을 일으키지 않기 위해 최선을 다하고 있습니다. 고카의 고위 관리가 여러분에게 사건을 맡겼거나, 지난 토너먼트에서 부정행위로 인해 소중한 사람을 잃었기 때문일 수도 있습니다. 정정당당한 선수가 비뚤어진 경쟁자에게 패배하는 것을 보고 싶지 않을 수도 있습니다. 동기가 무엇이든, 누군가가 대회를 망치려 할 때를 대비해 링에 서겠다고 약속하셨을 겁니다. 10년 전 루비 피닉스 토너먼트에 개입한 골든 리그 범죄 조직이 가장 확실한 용의자이지만, 하오 진에게 한 방 먹이려는 파렴치한 도전자나 사악한 목적을 위해 대회를 탈취하려는 완전히 새로운 음모가 있을 수도 있습니다. 어떤 경우든, 당신은 정의의 망치를 전달하기 위해 주변에 있을 것입니다. 여러분은 가장 친한 동료들로 구성된 소규모 팀에게 임무에 대해 이야기했고, 그들과 함께 토너먼트 예선전에 참가할 수 있는 자리를 확보했습니다. 당신과 당신의 팀은 전투에서 승리해야만 대회에 오래 살아남을 수 있습니다. 루비 피닉스 챔피언이 될 수 있다면 더할 나위 없이 좋습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 속임수와 지하세계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.HEBXaS656MZTiWFu]{장시간 교란} 기술 기술을 습득합니다.</p>"
		},
		"Undercover Lotus Guard": {
			"name": "잠복 로터스 경비대",
			"description": "<p>아이비 디스트릭트의 모든 극장에는 어둠 속에 숨어 있는 지하 범죄 조직이 있다는 것은 잘 알려진 비밀입니다. 아이비 디스트릭트에서 권력을 쥐고 있는 오컬티스트, 암살자, 도둑 길드에 대한 정보를 얻기 위해 로터스 가드는 압살롬에서 가장 뛰어난 비밀 요원과 작전 요원을 양성합니다. 여러분도 그러한 요원 중 한 명으로, 아이비 지구의 가장 위험한 범죄자들과 가까워지면서 셀 수 없을 만큼 많은 시간을 목숨을 걸고 임무를 수행해 왔습니다. 위험천만한 임무와 스릴 넘치는 모험으로 많은 찬사를 받았지만, 적도 적지 않았습니다.</p>\n<p>예기치 않게 위장이 발각되어 아이비 지구에서 멀리 떨어진 안전한 장소가 필요해지자 에지워치로 전근을 오게 되었습니다. 변장에 능숙하고 범죄의 주모자들과 자신 있게 대화할 수 있는 능력을 갖춘 당신은 이 구역에서도 없어서는 안 될 잠입 요원이 될 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 반드시 <strong>지능</strong> 또는 <strong>카리스마</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만 기술, 예술 지식, <strong>및</strong> 지하세계 지식에 대해 훈련받았습니다. 연꽃 경비대 및 길드 마스터, 갱단 지도자, 폭도 우두머리와 같은 고위급 범죄자와 상호작용할 때 기만, 외교, 협박 검사에 상황 보너스 +1을 받습니다.@UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{매혹적인 거짓말쟁이} 기술 기술을 획득합니다. </p>"
		},
		"Undersea Enthusiast": {
			"name": "해저 매니아",
			"description": "<p><strong>전제 조건</strong> 지역 - 공해</p>\n<hr />\n<p>당신은 다이빙과 파도 아래 세계를 탐험하는 것을 좋아하며, 오랜 기간 수영을 통해 물 속을 쉽게 이동할 수 있는 훈련을 받았습니다. 당신은 또한 해저 생물과 문화에 매료되어 있으며, 자신의 혈통에 해저 생물 중 하나의 흔적이 있을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 육상 기술과 해양 지식 기술을 훈련받았습니다. 수중 약탈자} 기술 특성인 @UUID[Compendium.pf2e.feats-srd.Item.iOY6YfGBaOvMNAor]{수중 약탈자} 기술을 획득합니다.</p>"
		},
		"Undertaker": {
			"name": "장의사",
			"description": "<p>사람은 죽습니다. 사람이 죽는 곳에는 장례식장 서비스에 대한 수요가 있기 때문에 이것은 여러분이 사업을 시작하게 된 불행한 삶의 사실입니다. 여러분은 파라스민 사제이거나 세속적인 전문가일 수도 있지만, 시신을 돌보고 유족을 위로하며 고인이 품위 있게 마지막 가는 길을 갈 수 있도록 하는 것이 여러분의 임무입니다. 물론, 여러분과 같은 입장에 있는 누군가는 수많은 이상한 죽음을 목격하고, 그 중 하나가 여러분을 모험의 길로 인도할 가능성이 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 의학 기술과 한 지역 언데드 유형에 특화된 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.Ws9JlysHcFoz6WAQ]{과학적 통찰력} 기술 특기를 얻습니다.</p>"
		},
		"Union Representative": {
			"name": "노동조합 대표",
			"description": "<p>당신은 야금 제작자 연합에서 더 공정한 광석 분배를 위해 싸웠을 수도 있고, 식량 공급 연합에서 더 높은 요리사 임금을 요구했을 수도 있으며, 도끼와 동전 연합에서 더 나은 용병 계약을 위해 싸웠을 수도 있습니다. 어떤 경우든, 당신은 협상 테이블이라는 큰 판을 벌인 경험이 있고, 그 경험은 놀랍게도 모험에 도움이 됩니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 무료 부스트입니다.</p>\n<p>당신은 외교 기술과 법률 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.BujTSrQI7o0dZolY]{계약 협상가} 기술 재주을 얻습니다.</p>"
		},
		"Unremarkable": {
			"name": "눈에 띄지 않는",
			"description": "<p>당신의 얼굴은 존재감이나 행동은 그렇지 않더라도 특히 눈에 띄지 않습니다. 당신은 이를 유리하게 활용할 줄 알기 때문에 사람들이 당신을 식별하고 정보를 수집하기 어렵게 만듭니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 기만 기술과 연기 지식 기술을 훈련받았습니다. 긴 시간 교란 기술 특성이 획득됩니다.</p>"
		},
		"Unsponsored": {
			"name": "후원 없음",
			"description": "<p>마감비아 마법학교에 진학하고 싶지만 운명은 매번 당신을 가로막는 것 같았습니다. 후원을 받지 못했고, 예기치 못한 벌레 피해로 유용한 교재들을 잃어버렸습니다. 그럼에도 불구하고 여러분은 끔찍한 날씨와 평소와 달리 험난한 도로, 무관심한 동료 여행자들을 뚫고 난탐부까지 긴 여정을 완주했습니다. 하지만 여러분은 인내했습니다. 이제 홀로 이곳에 도착했으니 그 어떤 것도 방해하지 못할 것입니다.</p>\n<p>능력 부스트 두 가지를 선택하세요. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>외교 또는 협박 기술 중 하나를 선택해 훈련받습니다. 기술 재주을 얻습니다: 외교를 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.KpFetnUqTiweypZk]{그룹 인상}을, 협박을 선택했다면 @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심}을 획득합니다. 학계 지식도 훈련받았습니다.</p>\n<p>추천 주 분과는 폭풍-태양 마법사입니다.</p>"
		},
		"Ustalavic Academic": {
			"name": "우스탈라빅 아카데믹",
			"description": "<p><strong>전제조건</strong> 지역 - 공포의 눈</p>\n<hr />\n<p>레피드슈타트 대학교나 신코막티 과학 학교와 같은 유명한 우스탈라비안 아카데미에서 수학, 과학, 공학의 고급 개념을 교육받았습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에 해당해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>제작 기술과 학계 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.P6icK2DbRoZ3H6kc]{기술 훈련} 기술 재주을 얻습니다.</p>"
		},
		"Varisian Wanderer": {
			"name": "바리시안 방랑자",
			"description": "<p><strong>전제 조건 - 사가 땅</p>\n<hr />\n<p>당신은 바리시아 캐러밴의 밝은 색 마차를 타고 바리시아 땅과 그 너머를 떠돌며 젊은 시절을 보냈습니다. 당신은 종족의 역사와 전설에 관한 수많은 이야기를 들었고, 만난 이질적인 사람들로부터 많은 노래와 이야기를 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong> 중 하나이고, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 공연 기술과 서커스 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.7LB00jkh6JaJr3vS]{매혹적인 공연} 기술 특기를 얻습니다.</p>"
		},
		"Vidrian Reformer": {
			"name": "비드리안 개혁자",
			"description": "<p><strong>전제 조건</strong> 지역 - 므왕기 광활</p>\n<hr />\n<p>당신은 조국 비드리안이 외부 정복자들로부터 자유를 유지할 수 있는 유일한 방법은 강력하고 통일된 정부를 세우는 것임을 알고 있습니다. 따라서 당신은 신중한 외교와 인격의 힘, 또는 필요하다면 속임수와 음모를 통해 동료 시민들을 하나로 묶으려 합니다.</p>\n<p>두 가지 능력 강화 효과를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술과 정치 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{호브노버} 기술 재주을 얻습니다.</p>"
		},
		"Wandering Preacher": {
			"name": "방황하는 설교자",
			"description": "<p>당신은 한때 허름한 교회에서 작은 신도들에게 설교했지만, 이제 그런 시절은 지나갔습니다. 교회는 파괴되고 신도들은 뿔뿔이 흩어졌으며, 이제 당신은 한 손에는 낡은 경전을, 다른 한 손에는 불타는 신념을 들고 대지를 누비고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 한 개는 <strong>체력</strong> 또는 <strong>지혜</strong>력 부스트여야 하며, 한 개는 자유 능력 부스트입니다.</p>\n<p>당신은 종교 기술과 당신이 전파하는 신과 관련된 지식 기술(예: 파라스민 지식)을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.BqceQIKE0lwIS98s{순례자의 토큰} 기술 재주을 얻습니다.</p>"
		},
		"Wanderlust": {
			"name": "방랑자",
			"description": "<p>당신은 흥분과 모험을 찾아 수년간 전 세계를 여행했습니다. 실종된 순간의 밤, 당신이 경험했던 수많은 흥미진진한 순간들은 빛나는 문 너머에서 보았던 환상적인 땅과 놀라운 사람들의 모습에 비하면 아무것도 아닙니다. 그토록 간절히 바라던 짜릿한 고지에 마침내 도달할 수 있으리라는 희망에 한 걸음 내디뎠지만, 그곳에 도착하자마자 다시 빛이 없는 관문 앞에 서서 몇 달 동안의 기억의 공백이 생겼습니다. 꿈을 이루기 직전까지 왔다는 사실에 좌절감을 느낀 당신은 근처 나무를 휘두르며 자신에게 전혀 몰랐던 놀라운 힘으로 나무를 부숴버렸습니다. 이 기묘한 새 힘은 당신이 원했던 것은 아니지만, 당신이 갈망하는 흥분을 추구하는 데 도움이 될지도 모릅니다.</p>\n<p>당신의 일탈 능력은 트롤 분류에 속합니다. @UUID[Compendium.pf2e.feats-srd.Item.QN7y2CQeiJ2iPioM]{티탄 스윙} 일탈 재주를 얻습니다. 특이하게도, 일탈 능력을 사용할 때마다 발이 길어지고 다리 뼈가 갈라지면서 하지가 토끼, 늑대, 또는 다른 날렵하고 긴 굽의 동물로 변합니다.</p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>자연 기술과 안정된 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.gArdEleFCvUHtdGk]{특급 기수} 기술 재주을 얻습니다. </p>"
		},
		"Wanted Witness": {
			"name": "수배 중인 목격자",
			"description": "<p>당신은 보지 말아야 할 것을 본 것입니다. 안타까운 것은 당신이 본 것이 정확히 무엇인지조차 모른다는 점입니다.</p>\n<p>알켄스타로 이주한 후, 당신은 스모그의 도시와 순식간에 사랑에 빠졌지만 빠르게 변화하는 대도시에서 발판을 마련하기는 어려웠습니다. 다행히도 우연한 기회에 당신의 독특한 사회적 재능을 가진 사람에게 좋은 일자리를 약속하는 초대를 받았습니다. 당신은 수도 지구 어딘가에 있는 허름한 타워의 눈에 띄지 않는 방으로 갔습니다. 그곳에서 당신은 분명 강력하고 부패한 알켄스타 엘리트들을 만났습니다. 악명 높은 거물 앰브로스트 머글랜드와 강철 같은 눈빛의 방패군주 안젤리크 러브리스를 알아볼 수 있었습니다. 하지만 좋은 인상을 남기지는 못했습니다.</p>\n<p>당일 어떤 일자리에도 합격하지 못했을 뿐만 아니라, 곧 도시의 어느 여관에도 방을 구할 수 없고, 도시 곳곳에 당신의 이름이 적힌 수배 포스터가 붙어 있다는 것을 알게 되었습니다. 친구와 가족들은 이 사건에 연루되는 것을 두려워하며 당신에게서 등을 돌렸습니다. 그 모임의 누군가가 - 머글랜드일 수도 있고, 러브리스일 수도 있고 - 당신을 골칫거리라고 생각해서 알켄스타 사회에서 제명시켰나 봐요. 당신이 원하는 것은 목숨을 두려워하지 않고 거리를 활보할 수 있는 것뿐이며, 그렇게 할 수 있는 방법은 단 하나, 당신을 곤경에 빠뜨린 악당을 찾아서 당신의 이름에 걸린 저주를 풀게 하는 것입니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 사회 기술과 알켄스타 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.yUuU9xyotrpwpTyC]{입술 읽기} 기술 특기를 얻습니다.</p>"
		},
		"Ward": {
			"name": "병동",
			"description": "<p>어렸을 때, 당신은 다른 집의 보호자가 되어 숙식을 제공받고 교육을 받았지만 가족의 일원이 되지는 못했습니다. 아마도 여러분을 먹여주고 키워준 대가로 그들의 필요를 채워주어야 했을 수도 있고, 부양은 받았지만 무시당했을 수도 있습니다. 이제 모험을 통해 자유롭게 성장하고 돌아다닐 수 있는 기회가 찾아왔습니다.</p>\n<p>능력 부스트 두 가지를 선택하세요. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>로, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 성능 기술과 계보학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.7LB00jkh6JaJr3vS]{매혹적인 퍼포먼스} 기술 재주을 얻습니다.</p>"
		},
		"Warrior": {
			"name": "전사",
			"description": "<p>어렸을 때 당신은 용병, 유목민을 지키는 전사, 민병대나 군대의 일원으로 전투에 뛰어들었습니다. 당신은 이러한 연대의 구조에서 벗어나고 싶었을 수도 있고, 지금처럼 독립적인 전사가 되고 싶었을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>체력</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 협박 기술과 전쟁 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 특성이 획득됩니다.</p>"
		},
		"Waste Walker": {
			"name": "웨이스트 워커",
			"description": "<p>마나 황무지에서 자랐든, 비슷하게 황량한 다른 곳에서 자랐든, 당신은 강한 자만이 살아남는다는 것을 금방 깨달았습니다. 당신과 당신의 가족은 괴물, 돌연변이, 야생 마법 등을 피해야 했고, 매일 매일이 전에 본 적 없는 위험이나 위협의 가능성을 예고했습니다. 당신은 최악의 조건에 적응하는 법을 배웠고, 남들은 감히 엄두도 내지 못하는 곳에서 식량을 구하고 생존하는 법을 배웠습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>힘</strong> 또는 <strong>지혜</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존 기술과 마나 황폐지 지식(또는 당신이 자란 황폐지와 관련된 다른 유사한 지식 기술)을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.8qebBeOJsyRIchcu]{수렵꾼} 기술 재주을 획득합니다.</p>"
		},
		"Whispering Way Scion": {
			"name": "속삭이는 길의 계승자",
			"description": "<p><strong>전제조건</strong> 지역 - 공포의 눈</p>\n<hr />\n<p>당신의 가문은 최근 라스트월의 국가에 끔찍한 참화를 일으킨 속삭임의 길로 알려진 수수께끼의 죽음 숭배 집단과 오랫동안 연관되어 왔습니다. 당신이 그들의 발자취를 따랐든 아니든, 당신은 그 철학의 비밀을 많이 알고 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>지혜</strong>에, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 종교 기술과 언데드 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.x7EMZNMavris2aHY]{정경의 제자} 기술 재주을 획득합니다.</p>"
		},
		"Wildwood Local": {
			"name": "와일드우드 현지인",
			"description": "<p><strong>전제조건</strong> 지역 - 빛나는 왕국</p>\n<hr />\n<p>당신은 베르두란 숲의 드루이드 사이에서 태어나고 자랐을 수도 있고, 성인이 되어 그들과 함께 시간을 보내며 그들의 방식을 알게 되었을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>자연 기술과 숲의 지식 기술을 훈련받습니다. @UUID[Compendium.pf2e.feats-srd.Item.WC4xLBGmBsdOdHWu]{자연 의학} 기술 특성이 획득됩니다.</p>"
		},
		"Willing Host": {
			"name": "기꺼이 호스트되다",
			"description": "<p>당신만이 인식할 수 있는 영혼, 즉 잃어버린 영혼의 조각, 집안의 수호신, 조상의 혼령, 기타 존재와 대화할 수 있습니다. 이 존재들과 협상을 통해 지식을 전수하거나 부탁을 들어주는 대가로 어떤 일을 도와줄 수 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지혜</strong> 또는 <strong>카리스마</strong> 능력 부스트여야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 정령의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.actionspf2e.Item.yXk0G8l0leaqHh1U]{호스트 정령} 행동을 얻습니다.</p>"
		},
		"Willowshore Urchin": {
			"name": "윌로우쇼어 장난꾸러기",
			"description": "<p>어느 정착촌이나 마찬가지지만 윌로우즈쇼어의 모든 주민이 순탄한 환경에서 태어난 것은 아닙니다. 여러분은 고아로 자라거나 어린 나이에 가족을 부양해야 했던 고달픈 청소년으로 마을 거리에서 자랐습니다. 엄밀히 말하면 자신의 집이 있었을 수도 있지만, 여러 가지 이유로 어린 시절의 대부분을 집 밖에서 지내야 했거나 그렇게 하는 것이 더 좋았을 것입니다. 여러분은 여러 아이들과 함께 뛰어놀았을 수도 있고(그 중 일부는 동료 PC방 업주일 수도 있습니다), 온갖 역경을 딛고 살아남은 외톨이였을 수도 있습니다. 어쨌든 여러분의 어린 시절은 강요된 독창성, 절박함, 육체적 고통의 연속이었을 것입니다. 어떤 문제에 대한 해결책을 찾기 위해 고심하거나, 상황이 악화되기 전에 반사신경이나 힘으로 상황을 재빨리 해결하지 않고는 일주일도 지나지 않았을 것입니다. 여러분은 이제 모두 성인이 되었기 때문에 예전의 삶은 떠났을지 모르지만, 윌로우즈쇼어의 거리에서 보낸 시간이 지금의 여러분을 만들었습니다.</p>\n<p>당신은 여전히 거리에서 생계를 이어가며 같은 곳에서 두 번 연속으로 잠을 자지 않는 엄연한 노숙자일지도 모릅니다. 도시 어딘가에 작은 판잣집이나 은신처를 가지고 있을 수도 있습니다. 어린 시절을 보냈지만 운이 좋게도 가족이나 집을 찾았다면 윌로우즈쇼어의 어느 곳이든 집이 될 수 있습니다.</p>\n<p>재연 축제 기간 동안 여러분은 축제를 즐겼을 것입니다... 어쩌면 조금 과하게 즐겼을지도 모릅니다! 어린 시절에 축제는 언제나 신나는 시간이었고, 이번 축제도 예외는 아니었습니다. 블라인드 추첨을 통해 이름이 뽑혔거나, 누군가 감히 당신에게 참가를 권유했을 수도 있고, 단순히 관심을 받고 싶어서였을 수도 있습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>힘</strong>을 강화해야 하며, 다른 하나는 무료 능력 강화입니다.</p>\n<p>당신은 육상 기술과 공학 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{매혹적인 거짓말쟁이} 기술을 획득합니다.</p>\n<p>@UUID[Compendium.pf2e.모험-특정 행동.Item. WDSbI48ikMbO9ZLJ]{계절의 혜택 (윌로우즈쇼어 성게)}</p>\n<hr />\n<p>다음 두 가지 조정 사항 중 하나를 배경에 추가하여 자신의 PC 환경에 맞게 선택 사항을 추가로 변경할 수 있습니다. </p>\n<p><strong>가족:</strong> 사용자와 한 대 이상의 다른 PC가 가까운 가족 구성원(형제자매, 부모/자녀, 부부 등)인 경우 이 조정을 적용하면 가족인 다른 PC도 이 조정을 적용해야 합니다. 다음 중 하나를 선택하여 자신의 배경에서 획득할 수 있었던 기술 능력치를 대체합니다. (형제자매가 같은 선택을 할 필요는 없으며, 배경의 기술 능력을 유지하고 싶은 형제자매는 목록에서 \"일반\"을 선택할 수 있습니다.)</p>\n<ul>\n<li><strong>다툼:</strong> 당신은 형제자매와 오랫동안 불화를 겪어왔습니다. 형제자매가 중요한 기술 검사나 공격 주사위 굴림에서 치명적인 실패를 하고 그 실패를 목격할 때마다, 당신은 형제자매의 실패를 은근히(혹은 은근히 기뻐하면서) 다음 턴이 끝날 때까지 구원 투척에 +1 상태 보너스를 얻습니다. @UUID[Compendium.pf2e.campaign-effects.Item.1iIObOrXUGA3RwQ9]{효과: 다투는 가족}</li>\n<li><strong>밀착형:</strong> 당신과 형제자매는 사이가 좋고, 형제자매가 심하게 다쳤을 때 최선을 다해 도와주려고 노력합니다. 형제자매에게 @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{구호} 또는 @UUID[Compendium.pf2e.actionspf2e.Item.MHLuKy4nQO2Z4Am1]{응급처치}를 제공하면 DC가 평소보다 5 낮아집니다. </li>\n<li><strong>전형:</strong> 형제자매와 일반적인 관계를 맺고 있으며, 배경의 기술 능력치를 변경하지 않습니다.</li>\n</ul>\n<p><strong>출신:</strong> 당신은 윌로우즈쇼어 원주민은 아니지만, 마을에서 자랐을 수 있습니다. 양부모가 있거나 길거리에서 자랐을 수도 있습니다. 다음 중 하나를 선택하여 출신 배경에서 얻을 수 있었던 보너스 업적을 대체합니다.</p>\n<ul>\n<li><strong>비통함:</strong> 당신은 윌로우즈쇼어 마을에 감사하지만, 마을에 버려지거나 떠나야 했던 상황에 대해 여전히 분노하고 있습니다. @UUID[Compendium.pf2e.feats-srd.Item.xQMz6eDgX75WX2ce]{위협적인 눈부심} 기술 위업을 획득합니다.</li>\n<li><strong>비밀:</strong> 윌로우즈쇼에 정착하기 전의 당신의 역사를 아는 윌로우즈쇼 주민은 거의 없으며, 이는 당신이 대화보다는 관찰을 통해 윌로우즈쇼를 알아가는 데 익숙해졌기 때문일 것입니다. @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{길거리} 기술 재주을 획득합니다.</li>\n<li><strong>외출:</strong> 윌로우즈쇼어 마을 사람들이 자신에게 베풀어준 소속감에 감사하며, 그 친절에 보답하기 위해 항상 최선을 다하고 있습니다. 일주일에 한 번, 윌로우즈쇼어에 도움이 될 수 있는 다운타임 활동을 해결하기 위해 기술 점검을 시도할 때(이러한 활동 중 일부는 모험에 자세히 나와 있으며, 다른 활동이 자격이 될 경우 언제든지 GM이 요청할 수 있습니다), 해당 점검에 실패하면 대신 해당 점검에 성공하고, 해당 점검에 치명적으로 실패하면 대신 단순히 실패합니다.</li>\n</ul>"
		},
		"Winter's Child": {
			"name": "겨울의 아이",
			"description": "<p><strong>전제 조건</strong> 지역 - 사가 땅</p>\n<hr />\n<p>자신 또는 조상 중 한 명이 이리센 출신이며, 얼음 땅의 마법의 불꽃이 뼈 속에 깃들어 있습니다. 당신의 혈관에는 바바 야가의 피가 흐르고 있으며, 당신은 얼어붙은 땅의 신비와 위험과 하나가 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 아르카나 기술과 날씨 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.blMeVamjGz4ODWxq]{아케인 센스} 기술 재주을 얻습니다.</p>"
		},
		"Wish for Riches": {
			"name": "Wish for Riches",
			"description": "<p>실종의 순간이 있던 날 밤, 당신은 눈앞의 성문에서 엄청난 부의 환영을 보았습니다. 솔직히 어떻게 보석과 금덩어리 외에는 아무것도 보이지 않는지, 당신은 완전히 당황했습니다. 기억할 수 있는 한 오랫동안 물질적 부를 갈망해 온 당신은 재산을 확보하기 위해 포털로 뛰어들었습니다. 하지만 다음 순간, 당신은 방금 전까지 있던 바로 그 자리에 서 있었지만, 시간이 얼마나 흘렀는지 알 수 없었습니다. 밤의 추위도 당신을 괴롭히지 않았고, 오히려 당신은 곧 공기 중의 냉기를 흡수할 수 있다는 것을 알게 되었으며, 그 과정에서 주변의 모든 것이 최고급 은빛으로 변했습니다. 아쉽게도 문을 통과하기 전보다 더 부유해지지는 않았지만, 이 새로운 힘을 이용해 탐욕을 새롭게 추구할 수 있을지도 모릅니다.</p>\n<p>당신의 일탈 능력은 용 등급입니다. 냉기 유형으로 @UUID[Compendium.pf2e.feats-srd.Item.9Jbl71C5C6MnOqxV]{에너지 소비} 일탈 능력을 얻습니다. 특이하게도 일탈 능력이 은빛으로 나타나며, 일탈 능력을 사용하면 주변에서 은색을 흡수합니다. 흡수한 색은 한 시간 내에 주변으로 돌아옵니다.</p>\n<p>능력 부스트를 두 개 선택합니다. 하나는 <strong>카리스마</strong> 또는 <strong>민첩</strong>에 적용해야 하며, 다른 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 도둑질 기술과 게임 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.hVZbnsDuXihggylt]{교묘한 절도} 기술 특기를 획득합니다.</p>"
		},
		"Wished Alive": {
			"name": "소원을 빌다",
			"description": "<p>당신은 한때 단순한 구조물이나 무생물 인형이었지만, 자신이나 다른 사람의 마음속 깊은 소원으로 인해 생명을 얻었고, 이제 살아 숨 쉬는 생명체가 되었습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>체력</strong> 또는 <strong>카리스마</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 외교 기술을 훈련받았습니다. 하루에 한 번, 집중 특성이 있는 한 가지 행동으로 이루기 위해 노력할 수 있는 것을 간절히 소원할 수 있습니다. 그렇게 하면, 소원을 이루기 위해 자신의 턴이 끝나기 전에 시도하는 첫 번째 기술 검사에서 상황 보너스 +2를 받습니다.</p>"
		},
		"Witch Wary": {
			"name": "마녀 조심",
			"description": "<p><strong>전제조건</strong> 지역 - 사가 땅</p>\n<hr />\n<p>당신은 마법과 마법을 사용하는 사람들에 대한 애정이나 신뢰가 거의 없으며, 그런 속임수를 알아채는 편집증적인 재주가 발달했습니다. 당신은 마녀의 마법에 대해 끊임없이 경계하고 있으며, 마법에 영향을 받은 정신이 있는 사람들의 징후를 알아채는 훈련을 받았습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지능</strong> 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 오컬티즘 기술과 저주의 지식 기술을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.hDGosy2ZTwnyctEP]{신원 식별} 기술 재주을 얻습니다.</p>"
		},
		"Witchlight Follower": {
			"name": "마녀 추종자",
			"description": "<p>음산한 숲이나 외딴 늪에서 나무 사이로 반짝이는 불빛을 발견했습니다. 당신은 불빛을 자세히 보기 위해 앞으로 다가갔다가 불빛이 몇 걸음 물러나자 다시 한 걸음 더 다가갔습니다. 그러자 소문이 떠올랐죠. 윌-오-위스프, 러시라이트, 시체 등불 등 그 이름이 무엇이든 간에 이 사악한 괴물들은 사람들을 파멸로 이끈다고 합니다. 지독한 의지의 노력으로 매혹적인 마법에서 벗어났고, 다시는 외딴 황야의 이상한 빛에 속지 않겠다고 결심했습니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>민첩</strong> 또는 <strong>지혜</strong> 능력 부스트여야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 생존과 위스퍼 로어 기술을 훈련받았습니다. 늪 지형과 지하 수역 모두에서 @UUID[Compendium.pf2e.feats-srd.Item.4tTkRyOQ0VuRBac3]{지형 전문성} 기술 특성을 얻습니다.</p>"
		},
		"Wonder Taster": {
			"name": "원더 테이스터",
			"description": "<p><strong>전제조건</strong> 지역 - 부서진 땅</p>\n<hr />\n<p>누메리아의 액체를 마신 후, 당신은 이해할 수 없는 지식을 맛본 적이 있습니다. 당신은 그 놀라운 경험을 되찾고 싶어집니다.</p>\n<p>능력 부스트 두 가지를 선택합니다. 하나는 <strong>지능</strong> 또는 <strong>체력</strong>에 적용해야 하며, 하나는 자유 능력 부스트입니다.</p>\n<p>당신은 제작 기술과 연금술 지식을 훈련받았습니다. @UUID[Compendium.pf2e.feats-srd.Item.is3Oz9wt11lNq62K]{연금술 제작} 기술 위업을 얻습니다.</p>"
		},
		"Writ in the Stars": {
			"name": "별에 글을 쓰다",
			"description": "<p>운명은 항상 여러분에게 흥미를 불러일으켰습니다. 운세와 점술이 일상의 일부인 가정에서 자랐을 수도 있고, 어렸을 때 운세를 봤는데 그 결과가 놀라울 정도로 정확해서 운세를 믿게 되었을 수도 있습니다. 우리 모두에게 어떤 일이 벌어질지 모른다는 신비는 오랫동안 여러분을 흥미롭게 해왔고, 여러분은 항상 우리에게 자유 의지가 있는지, 아니면 운명이 미리 정해져 있는지, 어느 쪽이든 간에 논쟁을 벌이고 싶어 합니다. 여러분은 잃어버린 징조의 시대가 시작되면서 시작된 예언의 실패를 일종의 끔찍한 우주적 실수를 나타내는 끔찍한 징후로 볼 수도 있습니다. 반대로, 이 시대를 각자가 미래를 향한 자신의 길을 자유롭게 결정할 수 있다는 것을 마침내 현실이 인정하는 새로운 자유의 시대로 볼 수도 있습니다. 당신은 여전히 행운의 부적이라고 여기는 어린 시절의 작은 토큰을 소유하고 있지만, 현재 당신의 신념이 무엇이든 간에, 많은 운이 미래에 큰 일이 기다리고 있음을 예언해 왔고, 당신은 그것이 무엇인지 알고 싶어합니다!</p>\n<p>이 배경은 별의 옷과 관련이 있습니다.</p>\n<p>능력 강화 두 가지를 선택합니다. 하나는 반드시 <strong>지혜</strong>로, 다른 하나는 자유 능력 부스트입니다. @UUID[Compendium.pf2e.feats-srd.Item.BqceQIKE0lwIS98s]{순례자의 토큰} 기술 재주(이 토큰은 신앙이 아니어도 되며, 단순히 행운의 부적일 수도 있음)을 획득하고 운세를 보는 지식 기술을 훈련받습니다. 또한, @UUID[Compendium.pf2e.actionspf2e.Item.BRR0HS8yRhgBfipz]{한눈에 엿보기} 프리 액션을 획득합니다.</p>"
		}
	}
}