{
    "entries": {
        "Saloc": {
            "name": "Saloc",
            "description": "<p>본야드에 있는 평평한 대도시 첨탑의 가장자리를 지배하는 사이코패스 안내자 살록은 인간형이지만 얼굴에는 사슴 뿔 외에는 특징이 없고, 눈이 달린 두 개의 황금 고리가 몸 주위를 끊임없이 돌고 있습니다. 파라스마 법정의 변호인인 불멸의 마인더는 영혼의 사후 세계를 결정할 때 그 사람의 의도와 액션의 결과를 동등하게 고려해야 한다고 주장합니다. 살록은 사형당한 영혼을 부활시켜 자신을 증명할 수 있는 두 번째 기회를 주는 것으로도 알려져 있습니다. 필멸자들은 살록을 대리인, 청동, 교육의 후원자로 숭배합니다. 이 추종자들은 학생과 교사를 포함하여 자신이나 다른 사람을 향상시키려는 사람들입니다. 일부는 지상의 감옥에서 자유를 얻고자 하며, 다른 일부는 내세에서 처벌을 피하기 위해 자신의 방식을 바꾸고자 합니다.</p>\n<p><strong> 칙령</strong> 생물의 성장과 목적 찾기를 돕고, 실패자에게 두 번째 기회를 제공하며, 윤리에 대한 다양한 관점을 연구</p>\n<p><strong> 혐오</strong> 마법으로 생물의 감정을 조작하거나 제거하고, 허무주의나 절망감을 퍼뜨리며</p>\n<p><strong> 관심 분야</strong> 대행, 청동 및 교육</p>"
        },
        "Diomazul": {
            "name": "디오마줄",
            "description": "<p>베일에 싸인 부드란의 전쟁 신, 팔십 칼날의 뱀 디오마줄은 고행의 명상, 쓰라린 쇄신, 가혹한 보복의 수호신입니다. 신봉자들과 신학자들은 디오마줄을 고요한 잠에 빠진 거대한 두건을 쓴 코브라를 닮았다고 말합니다. 두건은 고요하게 접힌 두 팔로 이루어져 있으며, 각 손은 칼날을 움켜쥐고 있습니다. 적의 공격으로 깨어난 디오마줄은 평온한 표정을 유지한 채 후드에서 강철로 만든 80개의 칼날을 모두 뽑아내어 새로운 적을 환영하고 그들을 풀어주는 선물을 선사합니다. 80개의 칼날의 뱀은 적에게서 생명을 빼앗는 일을 끝낸 후, 적의 유해를 자신의 몸으로 감싸고 뼈를 분쇄하여 땅에 묻고 피를 바다에 흩뿌려 적의 모든 존재를 자신의 거대한 형태 아래에 묻습니다.</p>\n<p>이러한 묘사에서 알 수 있듯이 디오마줄은 구속과 파괴의 이분법을 자신의 존재 안에 통합하는 모순적으로 보이는 이원론적 충동의 신입니다. 디오마줄은 인내와 냉정한 관조의 스승으로, 우주를 명상하며 자신에게 닥칠 수 있는 모든 고통을 털어버리는 개인적인 만족이나 고통에 대한 무관심의 모범입니다. 동시에 디오마줄은 자신을 반대하는 자에게 무서운 파괴를 가하겠다는 끝없는 무자비한 결의를 품고 있으며, 모욕이나 부상으로 인해 몽상에서 깨어나면 반드시 광대하고 신속한 보복이 뒤따릅니다.</p>\n<p>여러 면에서 80개의 칼날의 뱀은 이름 그대로 근육과 살의가 응집된 존재로, 면도날 같은 강철의 절대적인 통제하에 놓여 있습니다. 디오마줄의 칼날은 적들에게 시간을 두 개의 불평등 한 절반으로 나눕니다 : 그를 만나기 전의 존재의 무상함과 그의 분노를 불러 일으킨 후의 훨씬 짧은 존재의 무상함.</p>\n<p><strong> 칙령</strong> 금욕을 유지하고 세속적 쾌락에서 벗어나 명상하고 적을 완전히 파괴하고 패배 한 적의 모든 흔적을 지우십시오</p>\n<p><strong> 혐오</strong> 싸움을 도발하고 당신과 싸움을 일으키는 사람에게는 자비를 베풀어 라.</p>"
        },
        "Bastet": {
            "description": "<p>바스테트는 로그와 음유시인의 수호신입니다. 특히 여성에게 인기가 많으며 대부분의 클레릭이 여성입니다. 주로 고양이를 애완동물로 키우며, 고양이가 죽어감으로써 미라가 되어 주인과 함께 묻힌다.</p>\n<p><strong> 칙령</strong> 비밀을 배우고, 다른 사람들을 유혹하여 향락에 빠지게 하고, 해로운 뱀과 악령을 죽이고, 질병을 치료한다</p>\n<p><strong> 혐오</strong> 집 고양이를 죽이거나 학대하고, 아이를 버리고, 결혼을 선택한다.</p>",
            "name": "Bastet"
        },
        "Abraxas": {
            "name": "아브락사스",
            "description": "<p>최후의 주문의 마스터인 아브락사스는 금지된 지식과 마법, 뱀을 다루는 악마의 군주입니다. 아브락사스는 마법 공식과 파괴적인 비밀에 대한 백과사전 같은 지식을 가지고 있으며, 고통과 파괴를 가하는 것을 선호합니다. 그의 최후의 주문은 가장 강력한 주문을 풀고 유물조차 만들 수 없는 강력한 힘을 지닌 단어입니다. 그는 송곳니 달린 기형적인 새 머리를 가진 독사 다리를 가진 휴머노이드의 모습을 하고 있습니다. 아브락사스의 숭배는 골라리온의 드로우들 사이에서 가장 널리 퍼져 있지만, 지상 대부분의 주요 도시에서도 그를 추종하는 작은 서클을 찾을 수 있습니다.</p>\n<p><strong> 칙령</strong> 금지된 마법을 배우고 쌓아두고, 다른 사람에게서 비밀을 훔쳐</p>\n<p><strong> 혐오</strong> 금지된 지식을 파괴하고 비밀의 전부를 밝히세요</p>\n<p><strong> 우려 지역</strong> 금지된 지식, 마법, 뱀</p>"
        },
        "Aakriti": {
            "name": "아크라티",
            "description": "<p>아크리티가 언제 어디서부터 존재했는지는 아무도 모릅니다. 일부 디바인 학자들은 아크리티가 태초의 창조 수프의 일부였다고 추측합니다. 다양한 종교 도상학에 리플렉션된 가장 널리 알려진 설은 아크리티가 번데기 상태에서 피해를 입어 최종 형태로 탈피할 수 없게 된 원시 신의 번데기라는 것입니다.</p>\n<p>변화하는 아크리티로 알려진 이 우즈 신은 끊임없이 진화하는 창조와 생명의 자연, 그리고 미지의 잠재력을 상징합니다. 새로운 생명은 태초의 깊은 곳에서 기괴하고 다채로운 색채로 폭발적으로 생겨나며 존재의 도전에 각자의 방식으로 적응해 나갑니다. 각 생명체는 시간이 지남에 따라 다양한 성장의 주기를 거치면서 특히 그 핵심인 전환기에 유연하게 변화에 적응해야 합니다. 때때로 새로운 단계는 겁먹은 정체성의 파괴를 수반하지만, 원초적 무는 현재의 자아가 상상하는 것 이상의 새로운 창조의 가능성을 품고 있기 때문에 두려워하기보다는 받아들여야 합니다. 자신의 신념을 굳게 지키거나 변화를 거부하는 사람은 옛 자아의 껍질에 갇혀 성장을 피하려는 몸부림 속에서 스스로를 분쇄할 것입니다. 아크리티는 또한 생명체를 원치 않는 형태로 가두는 자들을 사랑하지 않으며, 때때로 그들에게 대항하여 중재하기도 합니다.</p>\n<p>아크리티의 신앙은 내해 지역 내에서 비교적 드물며, 주로 데스나의 추종자나 우즈에 감염된 오에노피온의 연금술사들 사이에서 소수만 볼 수 있습니다. 음유시인처럼 모험심이 강한 맴버들이 먼 땅을 여행하면서 아크리티의 신념에 대한 소문이 퍼져나갑니다. 아크리티를 위한 대부분의 예배 센터는 영구적인 사원이 아니라 점토와 종이처럼 유연하고 분해 가능한 재료로 만든 작고 이동 가능한 신전입니다.</p>\n<p>아크리티가 인간에게 희귀하게 나타날 때, 그들은 기어가는 애벌레에서 맥동하는 번데기로 변하고 나비로 변한 다음 다른 형태로 변하는 다양한 색채의 오블렉으로 나타납니다.</p>\n<p><strong>칙령</strong> 망설임 없이 창조하고, 다른 사람들이 진정한 잠재력을 발휘하도록 돕고, 생명의 신비를 관찰됨</p>\n<p><strong> </strong> 혐오 새로운 생물을 안전하게 연구하지 못하고, 생물에게 잘못된 몸에서 살도록 강요하고, 편견이나 경직된 믿음으로 인해 생물이나 정보를 거부합니다.</p>"
        },
        "Achaekek": {
            "name": "아케케크",
            "description": "<p>아케케크의 신적 기원에 대해서는 학자들 사이에서 많은 논쟁이 있지만, 신의 신성을 훔치는 자들을 박멸하기 위해 단일 신 또는 여러 신들의 힘으로 창조되었으며, 이후 신적 형벌의 집행자가 되었다고 믿어지고 있습니다. 피 속을 걷는 자로 알려진 그는 본야드 첨탑의 바닥에 새겨진 거대한 틈새, 즉 피의 골짜기로 알려진 영역에서 이단자와 숭배자 모두의 피를 먹고 잠들어 있습니다. 그는 다른 신들과 공식적인 관계를 맺지 않으며, 심지어 누이인 거미 할머니는 아케케크가 신들에게 반역하고 자신의 의무를 저버리도록 반복적으로 회유합니다. 이에 대해 일부 신들은 아켁의 방식을 반대하지만, 공개적으로 반항하는 신은 거의 없습니다.</p>\n<p><strong>칙령</strong> 암살 수행, 붉은 사마귀의 악명 확산, 전투에서 톱니 모양의 검을 휘두르기</p>\n<p><strong> 혐오</strong> 정당한 통치자를 살해, 타인의 성별이나 조상과 같은 사소한 문제에 집착, 추진하기로 한 암살 계약 포기</p>\n<p><strong> 관심 분야</strong> 암살자, 디바인 처벌, 붉은 사마귀</p>"
        },
        "Alocer": {
            "name": "Alocer",
            "description": "<p><strong>알로세르(</strong> )는 짐승과 사냥꾼, 전통을 파괴하는 사악한 악마의 반신입니다. 무리의 군주라고도 알려진 그는 불을 뿜는 사자 머리와 중무장한 궁수, 독수리 발톱을 발로 사용하는 모습으로 등장합니다. 그의 상징은 드래곤 다리가 달린 말이며, 그가 가장 좋아하는 탈것을 상징한다고 합니다.</p>\n<p><strong> 칙령</strong> 스스로 생각할 수 있는 자를 사냥하고, 같은 생각을 가진 사냥꾼들을 사냥터에 모여 집단으로 만들고, 에라스틸에게 바쳐진 예배 장소를 불태우거나 그의 신앙을 따르는 사람들을 타락시킵니다</p>\n<p><strong> 혐오</strong> 에라스틸에게 성스러운 장소에서 잠을 자고, 기꺼이 사자를 해치고, 깊은 부상을 입은 생명체에게 자비로운 죽음을 허락합니다.</p>"
        },
        "Alglenweis": {
            "name": "알글렌바이스",
            "description": "<p><strong>알글렌바이스</strong> 는 코슈치의 딸이자 사르코리스에서 숭배하던 주요 신들 중 한 명입니다. 그녀는 추종자들에게 제작을 완성하고 예술 작품을 보호하며, 필요하다면 액션을 취할 준비를 하라고 가르칩니다.</p>\n<p><strong> 칙령</strong> 예술이나 이식을 완성하기 위해 노력하고, 민족의 기념물을 보호하고, 다른 사람들을 자극하여 행동하도록 하세요</p>\n<p><strong> 혐오</strong> 예술 작품을 파괴하고 그 자리에 무언가를 제공하지 않고, 요청을 받으면 행동을 거부하세요.</p>"
        },
        "Ahriman": {
            "name": "아리만",
            "description": "<p>아리만이라고 알려진 공포의 그림자는 주로 디브에 하인을 거느리고 인간계 전역에 흩어져 있는 추종자들을 거느리고 있습니다.</p>\n<p><strong> 칙령</strong> 지배자, 교만한 자, 권력자를 포박하고 인간들이 만든 모든 것을 파괴합니다</p>\n<p><strong> 혐오</strong> 예술이나 제작물을 만들고, 인간을 섬기고, 인간을 전복하고 부패시키는 것을 제외한 인간의 목표를 돕습니다.</p>"
        },
        "Andoletta": {
            "name": "안돌레타",
            "description": "<p>까마귀 할머니라고 불리는 안돌레타는 위로와 존경, 안정을 상징합니다. 안돌레타는 죄와 무죄를 명확히 구분하며, 그 사이에는 어떤 것도 존재하지 않습니다. 억울한 누명을 쓰거나 구원의 기미가 보이는 사람들에게 안돌레타는 빛으로 돌아갈 수 있는 길을 제시합니다. 그 길은 결코 쉬운 길이 아니지만, 걸어갈 가치가 있는 길이며, 그녀는 그 여정을 떠나는 사람들 곁에 서 있습니다. 진정으로 악한 자들과 후회하지 않는 자들에게는 자비를 베풀지 않습니다. 이러한 이유로 안돌레타의 모습은 종종 법정에서 발견되며, 범죄 혐의로 기소된 사람들을 감시하고 공정성을 보장합니다. 안돌레타는 또한 죽은 자에 대한 존중과 어린이 보호에 큰 가치를 두고 있습니다. 유족에게 위로를 제공하는 것은 진정한 친절과 연민입니다. 어린이는 악으로부터 안전하게 인도하고 보호할 수만 있다면 선의 잠재력을 지닌 존재입니다.</p>\n<p>까마귀 할머니는 인간에게 나타날 때 백발에 주름이 많고 날카로운 눈빛을 가진 나이든 여인의 모습으로 나타납니다. 지팡이를 짚고 검은 까마귀 깃털로 만든 망토를 어깨에 두르고 있어 커다란 날개를 접은 것처럼 보입니다. 안돌레타에게 호소하는 사람들은 원로, 갈등을 겪는 사람, 유족, 억울한 누명을 쓴 사람, 조사자, 판사 등입니다.</p>\n<p><strong> 칙령</strong> 노인을 존중하고, 어린이에게 좋은 덕목을 심어주고, 구원을 찾고 허용하라</p>\n<p><strong> 혐오</strong> 원한을 품고, 죽은 사람을 조롱하고, 성급하게 또는 부주의하게 판단하라</p>\n<p><strong> 관심 분야</strong> 위로, 존중 및 보안</p>"
        },
        "Alseta": {
            "description": "<p>알세타는 전환을 지배합니다. 문과 포털을 통과하거나 문턱을 넘는 물리적 전환, 은유적 전환, 심지어 시간의 흐름까지, 알세타는 이 모든 것에 영향을 미칩니다. 알세타는 도시의 성문을 감시하며 침입자를 막고 방어자를 안전하게 지켜줍니다. 또한 생일, 결혼, 몸매 가꾸기 등 인생의 새로운 단계로 나아가는 사람들을 지켜주기도 합니다. 새로운 도시로 이사하거나 직업을 바꾸는 등 인생의 전환점을 맞이하는 사람들은 알세타의 안내를 받는 것이 일반적입니다. 마찬가지로 출생과 죽음은 모두 전환점이며, 임산부와 유족 모두 알세타의 기도를 드리며 알세타의 교회와 @UUID[Compendium.pf2e.deities.Item.QZD0u1jxwz0kj8uI]{Pharasma}의 교회를 연결합니다. 일부에서는 알세타를 순간 이동의 여신으로 여기지만, 공식적으로는 그런 칭호를 주장하지 않습니다. 또한 일부 엘프 국가와 문화권에서는 알세타를 골라리온 주변의 <em>아이우다라</em>, 즉 엘프 게이트와 자주 연관 짓는 인기 있는 신이기도 합니다.</p>\n<p><strong>칙령</strong> 통로를 보호하고 다른 사람들을 전환으로 안내하며, 다른 모든 존재를 예의와 존중으로 대하라</p>\n<p><strong> 혐오</strong> 개인적인 이익을 위해 문을 파괴하거나 길을 막고 정당한 이유 없이 전환을 중단하라</p>\n<p><strong> 관심 분야</strong> 문, 포털, 문턱, 전통</p>",
            "name": "알세타"
        },
        "Arshea": {
            "name": "Arshea",
            "description": "<p>다른 어떤 임페리얼 군주보다 예술 작품에 많이 등장하는 포기의 정령은 자유, 육체적 아름다움, 섹슈얼리티를 상징합니다. 무엇보다도 아르셰아에게 중요한 것은 자유입니다. 많은 사람들이 흔히 자유를 성적 표현의 자유로 생각하지만, 아르셰아는 이념이든 특정 감정이나 신체적 표현이든 세상의 모든 좋은 것을 경험할 수 있는 자유를 상징합니다. 다른 사람에게 해를 끼치지 않는 한, 아르시아는 모든 생명체는 자신의 의지대로 행동하고 생각하고 느껴야 한다고 믿습니다. 그들은 추종자들에게 새로운 것을 시도하고, 새로운 방식으로 생각하고, 새로운 형태를 착용하도록 권장합니다.</p>\n<p>인간에게 나타날 때 버림의 영은 가장 일반적으로 그 사람의 몸에 나타나서 그 사람이 자신의 형태가 얼마나 아름답고 완벽한 지 볼 수 있도록합니다 - 결국 신성한 존재가 그것을 착용하기로 선택했다면 완벽해야합니다. 현재 착용하고 있는 몸에 맞지 않는 사람들에게 아르시아는 종종 그들의 마음과 영혼에 리플렉션된 형태로 나타납니다. 아르쉬아의 추종자들은 예술가부터 탐색가, 연인부터 억압에 맞서 싸우는 사람까지 다양합니다.</p>\n<hr />\n<p>포기의 정령 아르세아는 자유, 아름다움, 섹슈얼리티를 옹호하는 천사로서 억압받거나 자신의 삶에서 무력한 모든 이들을 대신하여 싸우고 있습니다. 그들은 변화와 필멸의 기쁨을 주는 천상의 영이며, 추종자들에게 어떤 형태로든 자신의 개인적인 행복과 성취를 추구하고 부끄러움이나 판단 없이 삶의 아름다움을 즐기라고 가르칩니다.</p>\n<p>포기의 영은 성적 쾌락과 성적 표현의 자유를 모두 포용하지만, 이유에 관계없이 성적 경험을 자제할 수 있는 자유를 포함하여 필멸의 기쁨과 인간의 자유에는 무한한 형태가 있음을 추종자들에게도 가르칩니다. 그러한 모든 추구가 동의하에 이루어진다면, 아르시아의 눈에는 모든 즐거움이 동등합니다.</p>\n<p>아르시아 신앙은 파이어브랜드 사이에서 인기가 있으며 아르시아 숭배는 파이어브랜드의 혁명적 노력에 준비되고 안정적인 동맹입니다. 천사의 가르침은 자신의 쾌락과 그것을 추구할 자유에 집중하는 사람들과 폭군에 맞서 싸우고 타인의 자유를 지키기 위해 노력하는 사람들 모두에게 어필하기 때문에 아르시아는 조직 내 많은 비공식 파벌 사이에서 인기가 있습니다.</p>\n<p>포기의 정신은 폭정으로부터의 자유 외에도 표현의 자유와 선택의 자유도 구현하고 있습니다. 개인의 표현과 정체성은 많은 파이어브랜드를 위한 중요한 가치이며, 진정한 자아가 될 수 있는 자유는 아르시안의 신앙에서 신성한 것입니다. 아르시아는 아름다움의 천사이지만 아르시아인들은 아름다움이란 일시적인 것이며 보는 사람에 따라 항상 변한다는 것을 알고 있습니다. 천상의 정신은 추종자들이 자신의 개인적인 취향에 맞게 자신을 바꾸고, 자신의 선택이 자신 이외의 다른 사람에게 어떤 매력을 주는지에 관계없이 평화와 행복을 가져다주는 어떤 성별이나 어떤 방식으로든 자신을 꾸미고, 단장하고, 표현하도록 장려합니다.</p>\n<p>아르시안은 전투를 선택할 때 명백한 권력 차이가 있는 것뿐만 아니라 엄격한 성 역할 등 모든 형태의 사회적 구분을 바람직하지 않고 해로운 것으로 간주하는 경향이 있습니다. 이들은 모든 사람이 자신이 선택한 방식으로 자신을 자유롭게 표현할 수 있어야 하며, 사회 구조에 반하는 다양한 정체성을 원하는 만큼 자주 바꿀 수 있어야 한다고 믿습니다.</p>\n<p><strong>칙령</strong> 열정을 고취하고, 억압받는 이들을 위로하고 해방시키며, 진정한 자아와 욕망을 찾기</p>\n<p><strong> 혐오</strong> 성적 욕망이나 성 역할에 따라 타인을 판단하고, 열정을 추구하면서 동의 없이 연기하기</p>\n<p><strong> 관심 분야</strong> 자유, 신체적 아름다움, 성</p>\n<h2>아바타</h2>\n<p>캐스팅 시 @UUID[개요.pf2e.spells-srd.Item.ckUOoqOM7Kg7VqxB]{아바타} 주문을 사용하면 아르세아 숭배자는 시시각각 외모, 성별, 형태를 바꾸는 유동적으로 변화하는 인간형이 되지만, 원하는 경우 특정 형태를 하나 선택할 수 있습니다. 고사머 어깨띠, 스카프, 베일을 두르고 도리깨를 휘두르며 회색과 은색 깃털로 이루어진 웅장하고 날렵한 날개를 지니고 있습니다. 이들은 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong> 아르시아</strong> 속도 30피트, 비행 70피트, 포스 이동에 면역, @UUID[Compendium.pf2e.conditionitems.Item]에 면역.eIcWbB5o3pP6OIMe]{고정된}</p>\n<p>근접 <span class=\"action-glyph\">1</span> 도리깨(무장 해제, 15피트 도달, 휩쓸기, 넘어뜨리기), 피해 [[/r (6d6+6)[둔기]]]</p>\n<p>근접 <span class=\"action-glyph\">1</span> 고사머 베일(무장 해제, 기교, 그래블, 비살상, 범위 20피트, 넘어짐), 피해 [[/r (6d4+6)[베기]]]</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 포기의 시선(비살상, 범위 120피트, 시각), 피해 [[/r (6d6+3)[정신]]].</p>"
        },
        "Arqueros": {
            "name": "Arqueros",
            "description": "<p><strong>관심 분야</strong> 경호, 보호, 경계</p>\n<p><strong> 칙령</strong> 자신보다 약한 사람들을 보호하고, 위험에 대한 경계를 유지하고, 방어선을 구축, 유지 또는 순찰하는 행위</p>\n<p><strong> 혐오</strong> 후퇴하는 동안 다른 사람을 버리고, 불필요한 파괴나 유혈사태에 가담하고, 고의로 잠들거나 경계에 느슨해지는 행위.</p>"
        },
        "Arundhat": {
            "name": "Arundhat",
            "description": "<p><strong>아룬닷</strong> 꽃과 향기를 가져다주는 부드란 판테온의 여신으로 알려져 있습니다.</p>\n<p><strong> 칙령</strong> 초본주의를 실천하고, 신성한 꽃을 돌보고, 다른 신들에게 적절한 꽃을 바치고</p>\n<p><strong> 혐오</strong> 꽃 근처에 쓰레기를 버리고, 적절한기도를 드리지 않고 꽃을 수확하고, 시든 꽃을 부적절하게 폐기합니다.</p>"
        },
        "Ashava": {
            "name": "Ashava",
            "description": "<p>진정한 불꽃 아샤바는 달빛, 춤, 고독한 영혼을 상징합니다. 춤은 아샤바의 진정한 사랑이며, 그녀는 추종자들에게 자주 춤을 추도록 권장합니다. 어떤 이들에게 아샤바는 단순히 춤 예술의 후원자에 불과하지만, 정신과 육체 모두의 길잡이이기도 합니다. 산 자에게는 외로운 이들을 힘든 시간에서 벗어나게 하고, 길을 잃은 방랑자들을 안전한 곳으로 인도하는 등불이 되기도 합니다. 망자에게는 달밤에 춤을 추며 길을 잃고 외로운 영혼을 영원한 심판으로 인도합니다. 그녀는 추종자들이 광야에서든 마음속에서든 길을 잃은 사람들을 그들이 가야 할 곳으로 인도하도록 격려합니다. 아샤바의 사제는 길을 안내하는 춤추는 빛이지만, 아샤바에게 의지는 혐오스러운 존재이며, 그녀의 추종자들은 이 생명체가 발견되는 곳마다 파괴합니다.</p>\n<p>진정한 불꽃은 장시간의 춤에 지친 키 큰 여성으로 등장합니다. 그녀의 특징은 달빛 아래 있지 않으면 잘 보이지 않지만, 달빛이 비추면 선명해집니다. 그녀는 별빛으로 짠 아름다운 드레스를 착용하고 항상 움직이며 흔들리며, 결코 가만히 서 있는 것처럼 보이지 않습니다. 이마에는 여러 가지 색의 이끼로 만든 화환을 착용합니다. 아샤바의 추종자 중에는 무용수, 예술가, 야행성인, 외로운 사람, 유족, 연인, 여행자 등이 있습니다.</p>\n<p><strong>칙령</strong> 음악이 없어도 춤을 추고, 어둠이 있는 곳에 빛을 비추고, 길을 잃은 자를 인도하라</p>\n<p><strong> 혐오</strong> 고의로 누군가를 오도하고, 무덤을 더럽히고, 어둠 속에 생물을 버린다</p>\n<p><strong> 관심 분야</strong> 달빛, 춤, 고독한 영혼</p>"
        },
        "Ashukharma": {
            "name": "아슈카르마",
            "description": "<p>아슈카르마는 협곡과 절벽의 부드란 여신입니다. 그녀는 산봉우리의 신 디네달의 실연당한 연인이자 마트라 강의 여신 마트라바쉬의 연인으로, 실연당한 연인과 친구 또는 가족 간의 균열을 겪고 있는 사람들의 기도를 이끌어냅니다.</p>\n<p><strong> 칙령</strong> 여행 방해, 물리적, 정서적 경계 만들기 및 시행, 방어적인 토공 건설</p>\n<p><strong> 혐오</strong> 자연 장벽 파괴, 거절당한 후 개인적인 관계 추구, 연인 배신하기.</p>"
        },
        "Atheism": {
            "description": "<p>대부분은 신이 존재한다는 것을 인정하지만, 일부는 신을 숭배할 가치가 있다고 생각하지 않으며, 일부는 신이 존재 자체를 부정하기도 합니다.</p>\n<p><strong> 칙령</strong> 자신의 능력에 대한 믿음으로 자신의 의제를 추구한다</p>\n<p><strong> 혐오</strong> 신에게 기도를 드린다.</p>",
            "name": "무신론"
        },
        "Atreia": {
            "description": "<p>불, 정화, 광채를 담당하는 아트레이아는 자비로운 불의 원소 군주예요. 다중 우주가 젊었을 때, 아트레이아는 불의 평면에서 불타는 날개와 화염의 눈을 가진 세 개의 머리를 가진 따오기의 모습으로 날아오르며 악을 물리쳤어요. 이제 그는 영원한 증기의 장막에 싸인 붉은 보석인 가넷 브랜드 안에 갇혀 있습니다. 비록 감옥에서 추종자들의 말을 듣거나 힘을 부여할 수는 없지만, 불의 평면의 일부 도롱뇽 무리는 여전히 보호와 생명을 주는 불의 지배권을 가진 램벤트 왕을 존경하며, 악의 발견과 정화를 다른 모든 것보다 우선시하는 소수의 인간 집단도 마찬가지입니다. 그의 모습을 형상화한 동상은 치유와 성스러운 빛을 기리는 고대 유적지에 숨겨진 그의 옛 왕국 곳곳에서 찾아볼 수 있습니다.</p>\n<p><strong> 칙령</strong> 부패를 태우고, 새로운 성장을 위한 길을 닦고, 오염된 지역을 정화하라</p>\n<p><strong> 혐오</strong> 고통받는 생명체에게 따뜻함, 그늘, 물을 거부하고 어둠 속에 생명체를 버린다</p>\n<p><strong> 관심 분야</strong> 불, 정화, 광채</p>",
            "name": "아트레아"
        },
        "Baalzebul": {
            "name": "바알제불",
            "description": "<p>바알세불은 천국의 첫 천사 중 한 명으로, 아스모데우스를 따라 지옥으로 탈출한 영광스러운 중위였습니다. 이 새로운 영역에서 그는 지옥의 군대를 이끌고 다른 대악마들을 장군으로 훈련시켰습니다. 아스모데우스가 지옥의 아홉 영역을 자신과 여덟 대악마로 나누자, 바알제불은 자신이 신의 편에 서게 되었다고 생각하며 항의했습니다. 이에 아스모데우스는 대천사의 빛나는 형상을 벗겨내고 파리 떼로 이루어진 형상으로 축소시켰습니다. 이제 비행의 군주로 알려진 그는 얼어붙은 지옥의 일곱 번째 층인 코시투스를 다스리며 깊은 야망과 승리를 향한 강력한 추진력을 가진 추종자들을 끌어들입니다.</p>\n<p><strong> 칙령</strong> 당당한 위엄으로 자신을 전달하고, 원하는 것을 요구하고, 당신에게 잘못한 사람들에게 복수를 찾아</p>\n<p><strong> 혐오</strong> 바알제불의 시기를 불러 일으키고 겸손을 보여주세요.</p>"
        },
        "Azathoth": {
            "name": "아자토스",
            "description": "<p>아자토스는 데몬 술탄이자 프라이멀 카오스이며, 우주의 중심 깊은 별들 사이의 어둠 속에서 태양 크기의 파괴적이고 변형적인 힘의 소용돌이치는 덩어리입니다. 소용돌이치는 색채의 베일로 인간의 시야를 가린 그는 자신의 궁전을 구성하는 다른 외부 신들에게 둘러싸여 끝없이 춤추고 주위를 맴돌며 무시무시한 피리 소리로 공허를 채웁니다. 아사토스는 자신을 경외하고 숭배하러 온 소수의 사람들을 전혀 인식하지 못하고 무관심합니다. 아자토스는 바로 이러한 눈 멀고 무심한 자연을 정밀하게 구현한 존재로, 맹목적이고 무심한 우주의 완벽한 화신입니다. 하지만 아자토스의 이름은 제대로 불러내면 외계의 신들을 압도하는 강력한 힘을 지니고 있습니다. 그는 또한 때때로 인간 사제들에 의해 소환되기도 하는데, 이러한 소환은 그의 관심을 극히 일부만 끌며 프라이멀 혼돈이 아닌 다른 형태로 나타나지만 그럼에도 불구하고 대규모 파괴를 초래합니다.</p>\n<p><strong> 칙령</strong> 신도들을 모아 불협화음을 내거나 옹알이를 한다</p>\n<p><strong> 혐오</strong> 없음</p>"
        },
        "Balumbdar": {
            "name": "발룸다르",
            "description": "<p>발룸다르, 즉 거대한 신은 작은 것들 위에 우뚝 솟은 세상의 모든 거대한 것들의 신입니다. 코끼리나 공룡과 같은 거대한 크기의 생물은 물론 산과 거대한 나무처럼 풍경을 지배하는 자연의 특징도 그에게 신성시됩니다. 발룸다르 역시 근력의 신이지만, 훈련이나 기술보다는 큰 몸집에서 나오는 힘의 신입니다. 발룸다르는 대부분의 다른 신들에게 잔인하고 어리석다고 여겨지지만, 어떤 상호작용에서도 우뚝 솟아 있다는 사실은 그가 항상 존경을 받는다는 것을 의미합니다. 그가 모습을 드러낼 때는 근육 덩어리와 똑같이 두꺼운 지방 굴림을 가진 놀라울 정도로 큰 남자의 모습으로 나타납니다. 그는 때때로 도시 크기의 동물로 나타나기도 하고, 비를 가득 머금고 땅에 낮게 깔린 위풍당당한 구름으로 나타나기도 합니다.</p>\n<p>발룸다르의 숭배자들은 숲을 갈가리 찢지만 가장 큰 나무는 그대로 둔 폭풍이나 건물 위로 굴림하지만 산은 그대로 둔 눈사태에서 신의 힘을 봅니다. 이들은 이것이 바로 크기의 힘, 즉 다른 세상이 약하고 작을 때 견디는 힘이라는 것을 알고 있습니다. 그들은 근육을 발달시키거나 엄청나게 뚱뚱해져서 몸을 크게 키워 신을 닮고자 합니다.</p>\n<p>발룸다르 자신은 큰 크기와 근력이 어떻게 사용되는지에 대해 무관심하지만, 그의 추종자들은 일반적으로 두 가지 생각으로 나뉩니다. 큰 사람이 작은 사람을 짓밟는 것이 당연하다고 생각하는 사람들은 보통 악하다고 생각합니다. 크기가 작은 자를 보호해야 할 의무를 부여한다고 생각하는 이들은 보통 선하다고 생각합니다. 드루이드는 자연 세계와의 관계 때문에 발룸다르를 존경하며, 발룸다르가 작은 생명체를 굳건히 수호한다는 것을 보여주기 위해 자신보다 훨씬 큰 동물, 때로는 훨씬 작은 동물을 돌보기도 합니다.</p>\n<p>코끼리족은 발룸다르를 존경하지만 이름이 아니라 고대 신성한 후원자가 코끼리를 세상으로 보내 다른 사람들을 인도했다는 것을 알고 있기 때문에 존경합니다. 이 후원자는 발룸다르이며, 발룸다르는 이름 없는 이들에게 이름이 없다는 사실에 개의치 않고 자신의 뜻을 따르는 코끼리를 통해 그들에게 말을 건넨다.</p>\n<p><strong> 칙령</strong> 최대한 크게 성장하고, 자신보다 작고 약한 이들을 보호하고, 큰 동물과 거대 동물을 돌보고</p>\n<p><strong> 혐오</strong> 실수로 자신의 크기로 다른 사람을 다치게 하고, 거대한 천연기념물을 쓰러뜨리고, 마법을 사용하여 자신보다 작은 모습으로 변한다.</p>"
        },
        "Baekho": {
            "name": "백호",
            "description": "<p>백호는 신이 되기 전에 천하의 숲을 지키는 호랑이였어요. 한번은 큰 부상을 입었을 때 감나무 가지 밑으로 몸을 숨겼어요. 나무 가지 아래에서 계절의 변화를 경험하면서 내재된 세상에 대한 이해가 그의 내면에서 꿈틀거렸습니다. 그는 흰 머리카락, 검은 끝이 하얀 호랑이 귀, 짙푸른 호랑이 눈을 가진 인간의 형상을 한 디바인으로 깨어났습니다. 고양이의 모습을 한 그의 털은 한때 지옥의 주황색이었던 것이 눈이 먼 흰색으로 변했습니다. 그의 종교적 상징인 선명한 붉은 주황색 열매가 달린 눈 끝 감나무 가지는 조화를 소중히 여기는 디바인으로 각성한 것을 상징합니다.</p>\n<p>백호는 자신의 곁에서 싸우는 네 발톱, 선과 악의 균형을 관찰됨 두 눈, 진실과 거짓을 분별하는 두 귀, 부러진 인연을 치유하는 한 마음 등 9명의 제자를 선택했습니다. 백호는 각자에게 자신의 힘의 일부를 부여하여 점점 늘어나는 추종자들을 이끌고 천하를 조화롭게 유지하는 데 도움을 주었습니다. 백호의 신도들은 종종 특정 제자에 대한 가족적 헌신을 가지고 있으며, 백호는 관찰됨 특정 의식보다 예배의 의도가 더 중요하다고 믿기 때문에 그들의 헌신을 보여주는 독특한 전통을 가지고 있습니다.</p>\n<p>계절의 군주로 알려져 있지만, 백호는 더 정확하게는 봄의 묘목이 눈이 녹는 사이로 싹을 틔우거나 뜨거운 여름 햇살이 가을의 생생한 색으로 바뀌는 계절 사이의 성스러운 시간의 주인이라고 할 수 있죠. 이 깨지기 쉬운 균형의 수호자로서 그는 정체를 싫어하고 변화는 모든 것의 자연스러운 흐름이라고 믿습니다. 그는 대조적인 가치의 결합이 미래의 균형을 찾는 데 필수적이라고 생각합니다.</p>\n<p>백호의 숭배자들은 모든 피조물이 선과 악의 잠재력을 모두 가지고 있다는 것을 이해합니다. 그들은 종종 공통점을 찾고 균열을 치유하는 데 만족감을 느끼는 공감적이고 강력한 협상가입니다.</p>\n<p><strong> 칙령</strong> 동맹국 간의 균열을 연결하고 변화를 포용하며 조정을 통과하기 전에 의견 불일치의 모든 측면을 고려하십시오</p>\n<p><strong> 혐오</strong> 편견이 판단을 안내하도록 허용하고 정체를 위해 변화를 거부하고 동맹국 간의 불화를 심고주는 것보다 더 많이 가져갑니다</p>\n<p><strong> 관심 분야</strong> 균형, 치유, 자연, 계절.</p>"
        },
        "Baphomet": {
            "name": "Baphomet",
            "description": "<p>미궁의 군주 바포메트는 짐승, 미궁, 미노타우로스의 악마 군주입니다. 바포메트는 원래 @UUID[Compendium.pf2e.deities.Item.aipkJQxP4GBsTaGq]{라마슈투}의 배우자였으며, @UUID[Compendium.pf2e.deities.Item.QRkcFciCOmFoxF1B]{아스모데우스}가 건설한 미궁에서 감금되었다 탈출 후 악마 군주의 지위를 얻었습니다. 바포메트는 깃털이 달린 날개와 염소 같은 머리에 세 개의 뿔이 달린 거대한 쇠약해진 미노타우로스의 모습으로 나타나며, 이마에는 불타는 오각형 문양이 새겨져 있습니다. 바포메트의 숭배는 골라리온에서 가장 활발한데, 악마 군주에게 헌신하는 인간 중심의 비밀 단체가 여러 도시에 존재하며 정치 권력의 자리에 맴버가 있을 수 있지만, 대부분의 미노타우로스는 라마슈투보다 그의 후원을 더 선호합니다.</p>\n<p><strong>칙령</strong> 길과 길을 혼란스럽게 하고, 적을 제압하는 대신 적을 속이고, 미궁을 공략하세요</p>\n<p><strong> 혐오</strong> 크게 해를 끼치지 않는 것을 죽이고, @UUID[Compendium.pf2e.deities.Item.QRkcFciCOmFoxF1B]{Asmodeus}</p>\n<p><strong> 관심 분야</strong> 야수, 미궁, 미노타우로스</p>"
        },
        "Barbatos": {
            "name": "바바토스",
            "description": "<p>바르바토스는 대악마 중 막내로, 사실 악마가 아닙니다. 그의 본성은 알려지지 않은 채 영원히 베일에 가려져 있지만, 그가 필멸자 세계의 영혼을 안고 지옥의 문에 나타나 제물로 바바주스 군단으로 변신하자 어둠의 왕자는 바바토스에게 지옥의 첫 번째 층인 아베르누스에 대한 지배권을 부여하기로 결정합니다. 지옥의 문지기인 바르바토스는 세계 사이의 공간을 감독하며, 그의 추종자들은 그러한 간극의 길을 밟으며 여행의 윤리에 대해 아무런 거리낌이 없습니다.</p>\n<p><strong> 칙령</strong> 동기를 숨기고, 위험한 거래를 하고, 불완전하고 파멸적인 지식을 제공</p>\n<p><strong> 혐오</strong> 마스터를 향한 모든 음모를 숨기고 지옥으로 통하는 문을 닫거나 방해하세요.</p>"
        },
        "Barzahk": {
            "name": "Barzahk",
            "description": "<p>거대한 철새(보통은 코비드이지만 때로는 송골매)로 옷을 입고 무덤 자물쇠와 자이언트 뼈 열쇠를 든 모습으로 나타나는 통로의 바르자크는 평면과 인간 세계 사이의 비밀 뒷길인 죽은 길을 관리하는 사이코패스 안내자다. 필멸자들 사이에서는 나침반, 여행자, 철야의 수호신으로 숭배받습니다. 바르자크는 집에서 멀리 떨어진 곳에서 죽어감으로써 영혼이 제대로 된 목적지에 도착할 수 있도록 영혼을 운송하는 임무를 맡고 있습니다. 안타깝게도 바르자크는 멀리 떠돌아다니기 때문에 이 임무에 거의 참석하지 않습니다. 따라서 그의 추종자들은 사이코펌프와 필멸자 모두 문자 그대로든 비유적으로든 잃어버린 영혼을 돌보는 일을 맡게 됩니다. 그들의 후원자처럼 바르자크의 추종자들은 종종 철새처럼 이동하며 길을 따라 발견한 사람들을 돕습니다.</p>\n<p><strong> 칙령</strong> 여행자와 죽은 자로부터 돌아온 사람들을 지원하고, 길가의 무덤을 돌보고, 잃어버린 물건이나 사람을 찾습니다</p>\n<p><strong> 혐오</strong> 다른 달력 날짜보다 특정 달력을 기념하고, 여행이나 변화를 피하고, 물건이나 생물의 시간을 정지시킵니다</p>\n<p><strong> 관심 분야</strong> 나침반, 여행자, 철야 기도회</p>"
        },
        "Bergelmir": {
            "name": "베르겔미르",
            "description": "<p>판다라를 말 그대로 모든 생명의 어머니라고 생각하는 사람도 있지만, 베르겔미르는 기억의 어머니입니다. 그녀는 전통과 역사를 보듬고 지혜의 수호자이자 삶과 혈통의 연대기 작가입니다. 그녀는 사람들을 하나로 잇는 바늘과 실로서 꿈과 전통, 가치를 공유하는 사람들을 하나로 묶어줍니다. 어떤 이들은 베르겔미르를 추종자의 창시자이자 왕국의 주요 삶의 방식을 창조한 인물로 여깁니다.</p>\n<p>판다라와 마찬가지로 베르겔미르는 골라리온의 대부분 지역에서 자이언트 여신으로 알려져 있지만, 매머드 군주 왕국의 인간들도 그녀를 널리 숭배하고 존경합니다. 왕국 내에서 베르겔미르는 굽고 주름진 늙은 켈리드 여인으로 묘사되며, 미소를 지으며 종종 지팡이에 기대어 걷는 모습으로 묘사됩니다. 대부분의 추종자들 사이에서 그녀는 구전 역사, 노래, 의식, 혈통에 대한 이야기꾼이자 연대기 작가입니다. 베르겔미르의 종교적 상징은 번개 세 개로, 많은 사람들이 그녀가 전하는 세 가지 지혜, 즉 역사, 의식, 계보를 상징한다고 말합니다.</p>\n<p><strong>칙령</strong> 민족의 전통과 역사 배우기, 노인 돌보기</p>\n<p><strong> 혐오</strong> 역사 텍스트 또는 기록 파괴, 구전 역사 변경 또는 난독화, 노인 해치기</p>\n<p><strong> 관심 분야</strong> 노인, 가족, 계보, 기억, 전통</p>"
        },
        "Bes": {
            "name": "Bes",
            "description": "<p>베스는 고대 오시리온에서 자주 숭배되는 판테온의 맴버입니다.</p>\n<p><strong> 칙령</strong> 출산 지원, 기쁨과 축하 확산, 잠자는 생물 보호</p>\n<p><strong> 혐오</strong> 아이를 해치거나 방치, 가족 분리, 마법을 사용하여 꿈을 타락 시키십시오.</p>"
        },
        "Besmara": {
            "name": "베스마라",
            "description": "<p>바다 괴물을 조종하는 능력을 가진 강력한 물의 정령에 불과했던 베스마라는 수세기에 걸쳐 바다를 항해하는 사람들의 희생을 통해 서서히 힘을 키워나갔어요. 라이벌 정령들을 물리치고 황금과 나무를 먹어치운 후 해적과 분쟁, 바다 괴물을 다루는 작은 신이 되었습니다.</p>\n<p>해적 여왕 베스마라는 헐렁하고 시선을 사로잡는 옷과 검은 장화로 구성된 해적 복장을 착용하고 아무리 고요한 날에도 머리를 바람에 휘날리는 모습이 자주 묘사될 만큼 대담하고 당돌한 모습을 보입니다. 베스마라와 그녀의 추종자들은 원하는 것은 누구의 것이든 상관없이 빼앗는다는 단순한 탐욕의 규범을 고수합니다. 그럼에도 불구하고 베스마라와 그녀의 추종자들은 보물을 노리고 배를 습격하는 파도 속에서 해적 선원들이 서로를 신뢰해야만 생존할 수 있다는 것을 알기 때문에 서로에게 충성심이 강합니다.</p>\n<hr />\n<p>해적 여왕 베스마라는 작은 신으로 시작하여 다른 반신들을 물리치면서 힘을 얻었습니다. 이제 그녀는 바다 괴물과 해적을 다스리며 파이어브랜드의 숭배자들을 끌어모으고 있습니다. 그들은 그녀의 성질이 빠르게 변하기 때문에 그녀의 호의를 유지하기보다는 그녀의 분노를 막는 데 더 많은 에너지를 소비합니다. 이들에 대한 그녀의 관심은 변덕스럽지만, 기분이 좋을 때는 이들에게 혜택을 주기도 합니다. 파이어브랜드는 영혼을 찾아 먹으려는 언데드 승무원과 같은 그녀의 덜 탐욕스러운 숭배자들과도 싸워야 합니다. 이러한 위험에도 불구하고 베스마라는 혼돈을 이용해 성공하는 것이 그들의 전술과 일치하기 때문에 많은 파이어브랜드에게 매혹돼 있습니다.</p>\n<p>수많은 다른 반신을 물리치고 그들의 힘을 이용해 완전한 신으로 올라간 그녀의 업적은 영감을 주는 역할을 합니다. 해적 여왕과 그녀의 함선 씨래스가 다른 행성들을 습격하고 소용돌이의 혼돈 속으로 후퇴하는 것처럼, 파이어브랜드도 아벤데고의 눈을 이용해 부유한 상인이나 해군 함선을 습격하고 폭풍의 안전한 곳으로 후퇴합니다. 적절한 조류나 적의 방어가 소강상태가 될 때까지 기다리는 베스마라의 성향은 완벽한 상황을 기다릴 필요성을 잘 보여줍니다.</p>\n<p>파이어브랜드가 베스마라를 받아들이자 영광과 용맹을 갈망하는 숭배자들이 몰려들었습니다. 베스마라의 함대에는 죽음을 뛰어넘는 전설적인 해적들이 승선하고 있으므로, 파이어브랜드에 합류하여 전설 중의 전설이 되는 것은 베스마라의 눈에 띄는 방법이 될 수 있습니다. 몇몇 무모한 선장들은 기록을 깨고 불가능한 일을 해내겠다는 약속으로 1, 2등 파이어브랜드를 끌어들입니다.</p>\n<p>횡재를 발견하면 모든 파이어브랜드 선장이나 선원은 베스마라의 분노를 자극하지 않기 위해 수익의 일부를 바다에 던져주며 그녀에게 정당한 보답을 합니다. 어떤 선장도 조직 전체에 불운과 치명적인 바람이 몰아치는 것을 책임지고 싶어하지 않습니다. 침체기가 오면 선장은 손가락질을 피하기 위해 추가 공물을 바치고 고요한 가운데 휴식을 취하기를 기도합니다.</p>\n<p>자신을 해적이라고 생각하지 않는 파이어브랜드조차 베스마라의 신봉자들이 따르는 충성심 강령에서 의미를 찾습니다. 승무원, 선원, 선장에 대한 충성심은 깊으며, 특히 섀클스 파이어브랜드 사이에서는 공식적인 해적 규범이 만들어졌습니다. 파이어브랜드 선원들 사이의 해적 규범에는 베스마란 성직자가 관리하는 구속력 있는 맹세가 포함됩니다. 각 강령은 상황에 맞게 맞춤화되어 있지만, 일반적으로 육지의 동맹과 다른 파이어브랜드를 포함하는 '선원'을 정의합니다.</p>\n<p><strong> 칙령</strong> 바다를 항해하고, 선장과 선원에게 충성하며, 원하는 것을 가져간다</p>\n<p><strong> 혐오</strong> 선원을 배신하고 해적을 버리고 육지에 정착한다</p>\n<p><strong> 우려 지역</strong> 해적, 바다 괴물 및 분쟁</p>"
        },
        "Brigh": {
            "name": "Brigh",
            "description": "<p>브리그의 정확한 기원은 알려지지 않았지만, 사제들과 여러 종교 학자들은 이 문제에 대해 많은 이론을 가지고 있습니다. 어떤 이들은 그녀가 의식과 디바인의 불꽃을 성취한 창조물이라고 믿기도 하고, 어떤 이들은 기계 부품과 자신의 생리를 융합하는 방법을 발견한 인간 연금술사이자 발명가라고 생각하기도 합니다. 그녀의 기원이 무엇이든 브리그는 끝없는 호기심과 끊임없는 지적 고급화를 촉진하는 인내심 있고 사려 깊은 신입니다. 브리그의 가장 일반적인 두 가지 형태는 청동 시계태엽으로 만들어진 인간형 여성과 청동 해골모자와 기어 및 기타 움직이는 금속 조각으로 구성된 갑옷을 착용한 인간 여성입니다. 브리그의 평소 태도는 침착하고 내성적이지만 무감각한 오토마톤은 아니며, 자신과 추종자들이 만든 창조물을 깊이 소중히 여기고 대부분의 숭배자들도 같은 감정을 느낍니다.</p>\n<p><strong>칙령</strong> 새로운 창조물 제작, 세부 사항에 주의, 성과 공유</p>\n<p><strong> 혐오</strong> 타인의 창조물이나 연구 부주의하게 파괴, 지능적 창조물 노예화, 창조물 남용, 실수 인정이나 학습 거부</p>\n<p><strong> 관심 분야</strong> 시계태엽, 발명, 시간</p>"
        },
        "Calistria": {
            "description": "<p>맛의 침 칼리스트리아는 장난스럽고 매혹적인 매력의 신으로, 남을 속이는 것을 즐기며 자신을 경멸하는 자에게 복수를 찾습니다. 칼리스트리아는 엘프들이 가장 널리 숭배하지만, 다른 많은 조상의 맴버들도 그녀를 따르고 있습니다.</p>\n<p><strong> 칙령</strong> 개인의 자유 추구, 쾌락적 스릴 찾기, 복수</p>\n<p><strong> 혐오</strong> 사랑이나 복수에 대한 욕구에 너무 사로잡혀 조금도 놓치지 않음</p>\n<p><strong> 관심 분야</strong> 정욕, 복수, 속임수</p>",
            "name": "칼리스트리아"
        },
        "Cernunnos": {
            "name": "Cernunnos",
            "description": "<p>세르누노스는 자신의 힘에도 불구하고 여전히 한 사람이라는 것을 알기에, 물질계와 제1계 모두에서 악과 싸울 수 있도록 지휘관과 사절들을 훈련시킵니다. 세르누노스의 신도들은 주로 지능이 뛰어난 식물 생물, 페이, 필멸자 레인저와 드루이드입니다. 엘프는 그를 행운의 수호신으로 여기고, 다른 이들은 그에게 근력을 달라고 기도합니다. 숨겨진 숲, 폭포, 깊은 숲은 세르누노스에게 신성합니다.</p>\n<p><strong> 칙령</strong> 숲과 기타 자연을 보호하고, 동식물을 옹호하며, 결정적인 액션을 취하고 약속합니다</p>\n<p><strong> 혐오</strong> 악을 일격하고, 야생을 파괴하고, 불필요하게 동물을 죽이는 데 실패합니다.</p>"
        },
        "Cayden Cailean": {
            "name": "케이든 케일런",
            "description": "<p>우연한 신이 술에 취해 인간 세계에서 승천했습니다. 술 취한 영웅 케이든은 자유를 장려하고 다른 사람들이 인생에서 자신만의 길을 찾도록 격려합니다. 그는 정당한 대의를 위해 싸우고 최고의 방종을 즐깁니다.</p>\n<p><strong> 칙령</strong> 음주, 노예 해방, 억압받는 자 지원, 영광과 모험 찾기</p>\n<p><strong> 혐오</strong> 술 낭비, 술에 취하면 비열하거나 고집불통, 누군가 노예화</p>\n<p><strong> 관심 분야</strong> 에일, 용기, 자유, 와인</p>"
        },
        "Chamidu": {
            "description": "<p>차미두는 세상의 짐승과 친화력이 있는 부드란의 여신입니다. 그녀는 때때로 네 개의 얼굴을 가진 여섯 개의 팔을 가진 여성으로 표현되며(하나는 각 기본 방향을 바라보고 있음), 인간의 손으로 호랑이를 타고 발로 걷기도 합니다. 때로는 여러 가지 무기를 동시에 휘두르기도 합니다.</p>\n<p>차미두는 야생의 수호신으로 자연의 생명을 보호하겠다고 맹세한 신입니다. 차미두는 자식처럼 여기는 야생의 짐승들뿐만 아니라 인간과 신에게 닥친 모든 질병, 저주, 재앙을 치유할 수 있는 신성한 나무인 칼파벤디도 책임지고 있습니다. 이곳에서 이 땅의 새로운 짐승이 태어나고, 차미두가 자신의 축복에 가장 합당한 자를 데려가 평생 완벽한 건강을 준다는 전설이 전해지는 곳이기도 합니다. 많은 사람이 칼파벤디를 찾아 이곳을 찾지만 돌아오는 사람은 거의 없습니다. 그럼에도 불구하고 성스러운 나무를 찾는 이들은 포기하지 않고 순례를 계속합니다.</p>\n<p>차미두의 네 얼굴은 그녀의 존재의 다양한 면모를 상징합니다. 상황에 따라 다른 사람들에게 보여지는 얼굴은 변하지만, 차미두는 부모의 미소와 보살핌으로 가득 찬 치유의 면모를 보여주려고 노력합니다. 자연의 얼굴은 머리를 장식한 꽃 화환으로, 폭풍의 얼굴은 어두운 표정으로 대지의 악마들에게 파멸을 불러일으키기 위해 기다리는 모습으로 묘사됩니다. 마지막으로 악몽의 얼굴은 무시무시한 찡그린 얼굴로 그녀를 대적하는 모든 이들의 꿈을 괴롭힐 준비를 하고 있습니다. 그녀의 많은 손에는 스피어뿐만 아니라 원하는 효과에 따라 지팡이, 손도끼, 채찍, 철퇴, 활 또는 방패를 들고 있습니다.</p>\n<p>차미두의 추종자들은 치유, 음식, 식량을 포함하여 필요한 모든 사람에게 안식처를 제공합니다. 사원은 또한 문앞에 찾아오는 다양한 동물들을 위해 사료를 보관하고 있으며, 종종 다친 동물이 찾아오면 임시 보호소 역할을 하기도 합니다. 치료가 끝나면 이러한 동물들은 주인의 보살핌을 받거나 감독 하에 자연 서식지로 돌려보내거나 사원의 필수적인 일부가 되기도 합니다. 신자들은 생물들의 보금자리인 자연 서식지를 파괴하려는 세력에 적극적으로 맞서 싸우고, 교회의 보살핌을 받는 생물에게 해를 끼치는 개인에게 신속하게 심판을 내립니다. 버려진 아이들과 고아들은 언제나 이 신전에서 환영받으며, 여신의 지시에 따라 그들을 돌봐줄 짐승이나 인간을 찾을 수 있습니다.</p>\n<p><strong> 칙령</strong> 애버런트 생물과 악마를 파괴하고, 사회적 또는 물질적 사슬에서 벗어나 자유롭게 살고, 분노하면 파괴를 일으킴</p>\n<p><strong> 혐오</strong> 어린이를 해치고 야생을 오염시키고 질병 치료를 거부합니다.</p>",
            "name": "차미두"
        },
        "Chaldira": {
            "description": "<p>재앙의 차례인 칼디라 자리리스탄은 주로 하플링이 숭배하는 용감하고 충동적인 여신입니다. 그녀는 행운에 대한 강한 친화력과 친구를 보호하려는 대담한 결단력이라는 하플링의 두 가지 측면을 구현합니다. 칼디라는 성격이 급하고 어떤 형태의 괴롭힘도 참지 못하며, 많은 숭배자들도 마찬가지로 성급한 성격으로 억압자와 폭군에게 주먹으로 먼저 도약할 기회를 놓치지 않습니다. 많은 사람들이 이를 미덕이라기보다는 악덕이라고 생각하지만, 칼디라와 그녀의 추종자들은 두려움이나 편리함 때문에 악에 굴복하는 것보다 정면으로 부딪히는 것이 훨씬 낫다고 생각합니다. 칼디라는 또한 가벼운 장난의 여신으로, 남에게 피해를 주더라도 해가 되지 않는 장난은 기쁨을 가져다주고 공동체 내 유대를 강화한다고 주장합니다. 칼디라의 추종자들이 모두 장난을 좋아하는 것은 아니지만, 대부분은 적어도 몇 가지 재주를 알고 있습니다. 칼디라는 곱슬머리에 주근깨, 여러 개의 단추가 맞지 않는 빨간색과 초록색 코트를 패치워크한 모습으로 지역 하플링 커뮤니티의 외모와 일치하는 하플링 여성으로 묘사되는 경우가 가장 많습니다.</p>\n<hr />\n<p>칼디라 주자리스탄은 추종자들에게 무고한 사람들을 보호하고, 폭정에 반대하며, 악에 맞서 싸우고, 그 과정에서 재미를 느끼도록 격려하는 하플링의 여신입니다. 파이어브랜드의 많은 사랑을 받는 그녀는 재앙의 차례라는 별명으로도 알려져 있습니다. 일반적으로 용감하고 화끈한 여신으로 여겨지는 칼디라는 대담하고 끈질긴 여신이죠. 그녀는 자신의 본능을 믿고, 자신의 마음을 따르며, 어떤 역경과 반대에도 불구하고 옳은 일을 위해 싸웁니다. 이 메시지는 방법론에 관계없이 많은 파이어브랜드에게 큰 공감을 불러일으킵니다.</p>\n<p>파이어브랜드에게 칼디라의 가장 매력적인 자질은 추진력, 결단력, 뚝심입니다. 전투, 계략, 사회 개혁 등 자신보다 더 큰 힘에 맞설 때 파이어브랜드가 의지하는 여신입니다. 사회적, 정치적 변화를 추구하는 혁명가와 활동가부터 말 그대로 폭압적인 정권에 맞서 싸우는 선구자까지, 칼디라는 용기와 위로, 격려의 원천입니다. 칼디라를 따르는 많은 파이어브랜드는 반란이나 파이어브랜드 세포의 리더가 되거나 집회, 비밀 임무, 봉기 및 기타 유사한 노력의 조직자가 됩니다.</p>\n<p>칼디라는 행운의 여신이기도 하며, 특히 위험한 임무를 수행하려는 파이어브랜드는 종종 그녀의 축복을 빌기도 합니다. 크고 밝은 색의 단추를 옷에 매치하는 것은 파이어브랜드 사이에서 인기 있는 패션 트렌드로 자리 잡았으며, 이는 칼디라를 기리거나 그녀의 호의를 구하기 위한 것입니다. 신중하게 행동하는 파이어브랜드들은 대신 주머니나 허리띠, 코트 안감에 단추를 꿰매어 행운을 기원하기도 합니다.</p>\n<p>칼디라는 다른 디바인들과 자주 협력하는 친절함의 여신입니다. 데스나나 쿠르게스와 함께 모험을 떠나고, 케이든 케일린이나 밀라니와 협력하여 폭군을 무너뜨리며, 피코페리나 이아메트와 함께 웃음과 장난을 퍼뜨리기도 합니다. 마찬가지로 칼디라의 숭배자들은 그들이 활동하는 지역 주민들과 파이어브랜드 내부에서 공동체를 건설하고 유대감을 강화하기 위해 노력합니다. 반란과 정치적 변화가 성공하려면 대중의 지지가 필요하며, 이러한 지지는 단결된 공동체에서만 나올 수 있습니다. 마찬가지로, 칼디란 파이어브랜드는 파이어브랜드 세포 간의 팀워크와 협업을 장려하는 사람들 중 하나입니다. 이들은 메신저, 중개자, 촉진자 역할을 하며 서로 다른 파이어브랜드 그룹 간의 '팀워크'를 매우 즐깁니다. 이들은 파이어브랜드가 극복할 수 없는 난관에 직면해 있지만, 혼자서 할 필요는 없다는 것을 동료들에게 가장 먼저 상기시켜 줍니다. 한 사람의 목소리는 소멸될 수 있지만 다수의 목소리는 침묵할 수 없듯이, 하나의 파이어브랜드는 위대하지만 함께라면 누구도 막을 수 없습니다.</p>\n<p><strong>칙령</strong> 억압자와 폭군을 찾아 도전하고, 친구와 무고한 사람을 변호하고, 다른 사람에게 해를 끼치지 않는 장난에 참여하기</p>\n<p><strong> 혐오</strong> 괴롭힘을 당해도 반박 없이 참아내고, 어려움에 처한 친구를 버리고, 행운의 반전을 자신의 기술 탓으로 돌리기</p>\n<p><strong> 관심 분야</strong> 전투, 행운, 장난</p>",
            "name": "Chaldira"
        },
        "Charon": {
            "name": "Charon",
            "description": "<p>첫 번째 기수이자 스틱스 호의 뱃사공인 카론은 인내심이 강하고 교활한 인물입니다. 카론은 시간이 지남에 따라 계획이 실현되기를 바라며, 수십 년 또는 수백 년 후에 자신의 거래에 대한 대가를 받기 위해 자신의 힘을 기꺼이 제공합니다. 죽음의 기수로서 카론은 믿음도 자비도 의미도 없는 비참하고 무의미한 죽음에 관심을 갖고, 절망과 허무주의의 깊은 곳에서 죽어가는 사람들을 아바돈과 망각으로 끌고 내려갑니다.</p>\n<p>카론은 질투심에 사로잡혀 최초의 데몬을 전복시킨 오리지널 호스맨의 마지막 생존 멤버입니다. 아바돈의 존재 초기의 지식을 가지고 있는 그는 아바돈의 진정한 역사를 혼자서 알고 있지만, 그 사실을 비밀로 하고 있습니다. 이를 통해 호기심 많은 인간들을 이용해 더 많은 영혼을 자신의 공포의 왕국으로 끌어들입니다.</p>\n<p>카론은 해진 망토를 걸치고 한 손에 랜턴 스태프를 굳게 쥐고 있는 키 크고 우람한 남자의 모습으로 등장하지만, 이 모습은 가면이라는 설이 널리 퍼져 있습니다. 그의 진짜 얼굴은 가라앉은 궁전인 익사 궁전 안에 있는 스틱스 끝에 숨겨져 있어 알 수 없습니다. 어떤 이들은 이 형상이 스틱스호 바다 밑에 있는 훨씬 더 외계적인 존재의 대변인에 불과하다고 주장하기도 합니다. 어떤 경우이든, 카론은 거래와 약속, 끝없는 굶주림이 태초로 거슬러 올라가는 시대를 초월한 존재입니다.</p>\n<p><strong> 칙령</strong> 모든 필멸자의 삶을 끝내고, 죽음을 두려워하는 자를 착취하라</p>\n<p><strong> 혐오</strong> 무엇이든 무료로 제공하고, 필멸자의 수명을 연장하고, 파멸하거나 죽어감</p>\n<p><strong> 관심 분야</strong> 죽음</p>"
        },
        "Chohar": {
            "name": "초하르",
            "description": "<p>삼중 태양의 옛 신들은 아이신인 워케나의 통치 아래 잊혀졌어요. 불멸의 폭군은 믿음이 부족한 자를 죽음으로 처벌하고, 자신의 도시에서 라이벌 신을 숭배하는 것보다 더 큰 신성 모독은 없습니다. 하지만 자유의 파이터 시하르와 그녀의 추종자들인 브라이트 라이온스는 비밀리에 옛 태양신에 대한 소식을 전했고, 이제 그들은 백성들에게 돌아오고 있습니다.</p>\n<p>워케나가 왕위를 되찾은 지 한 세기가 조금 넘었지만, 그 전에는 옛 태양신에 대한 숭배가 약해졌어요. 그들의 가르침은 일상 생활에 뿌리내렸고, 많은 음잘리 전통은 옛 태양신의 후손으로 여겨지는 태양왕이 시작한 의례에서 직접적으로 찾을 수 있습니다. 하지만 음완야사 의회가 태양왕들을 전복시키고 음잘리 제국을 쇠퇴로 이끌자 백성들은 태양신 숭배에 안주하게 되었고, 태양신들 역시 안주하게 되었습니다.</p>\n<p>아이신이 등장한 후, 왈케나의 사제들은 다른 신들의 동상과 사원을 부수고 왈케나가 원하는 대로 진실을 편집하고 나머지는 파괴하기 위해 도시를 샅샅이 훑었죠. 이 과정에서 '틀레하르, 초하르, 루하르'라는 이름은 대부분 대중의 기억에서 지워졌고, 나머지 신들은 워케나의 필요에 따라 전복되었습니다. 그들의 원래 가르침의 흔적이 남아 있는 것은 가장 깊숙한 숨겨진 방에 있는 것뿐이었습니다. 이제 재발견되었으니 초하르는 다시는 잊혀질 생각이 없습니다.</p>\n<p>워케나와 초하르는 스스로를 정의의 신이라 부르지만, 태양의 신은 워케나의 잔인하고 무자비한 개념에 대해 혐오감을 느낍니다. 초하르는 무고하고 힘없는 자들을 위해 싸우는 것이 자신의 의무이며, 자신의 이익을 위해 권력을 휘두르지 말아야 한다고 가르칩니다. 하지만 태양신은 단순한 가상의 신을 상대하는 것보다 훨씬 더 원대한 목표를 가지고 있습니다. 단순히 그들을 지배하는 폭군을 물리치는 것만으로는 수 세대에 걸친 불행을 되돌리기에는 충분하지 않습니다. 백성들이 스스로를 위해 싸울 수 있도록 새로운 근력과 자부심을 찾아야 합니다. 그때까지 초하르는 가능한 모든 보호를 제공하면서 그들을 지켜줄 것입니다. 때가 되면 그는 백성들을 밝은 미래로 이끌 것입니다.</p>\n<p>태양의 신들은 모두 동등하게 중요하게 여겨지지만, 초하르는 역사적으로나 오늘날에도 가장 많은 추종자들을 끌어모으고 있습니다. 하지만 특정 태양신의 가르침을 선호하는 사람들조차도 일반적으로 다른 두 태양신에게도 존경과 경의를 표합니다.</p>\n<p><strong> 칙령</strong> 당신이 받아들이는 모든 일을 끝내고, 잔인한 사람들을 정의로 이끌고, 당신의 집과 유산에 자부심을 나타내십시오</p>\n<p><strong> 혐오</strong> 약속을 어기고, 무고한 사람들에게 잔인하고, 고향 때문에 누군가를 책망하십시오.</p>"
        },
        "Cosmic Caravan": {
            "name": "코스믹 캐러밴",
            "description": "<p>우주 캐러밴은 천문학자와 점성가들 사이에서 시노세르 별을 중심으로 원을 그리며 영원히 여행한다고 알려진 하늘의 별자리 모음으로 알려져 있습니다. 별과 그 사이의 공간을 주제로 한 다양한 신과 반신들의 연관성은 아비스탄 서부, 특히 바리시아, 니달, 라부넬에서 처음 두드러지게 나타난 비교적 새로운 신앙입니다. 우주 캐러밴의 신도들이 숭배하는 신은 다음과 같습니다: 데스나, 그로투스, 사렌래, 제국의 군주 아샤바, 블랙 버터플라이, 풀루라, 엘프 신 케테피스, 외부의 신 욕-소토스가 있습니다. 이 신앙은 특히 밤에 대한 숭배가 압도적으로 존쿠톤과 연관된 니달에서 자리를 잡아가고 있으며, 점점 더 많은 우주 캐러밴 숭배자들이 어둠 속에 사는 모든 사람은 악하다는 의미에서 밤을 되찾기 위해 한밤중의 주님의 신정 체제에 반대하거나 언젠가 전복시키려는 시도를 하고 있습니다.</p>\n<p><strong>칙령</strong> 달빛 아래에서 별을 보거나 명상하는 시간을 보내고, 존쿠톤(또는 밤을 악의 보루로 여기는 다른 종교)이 지배하는 지역에 사는 사람들을 지원하고, 절망하거나 버림받은 사람들이 미래의 더 나은 삶에 대한 가능성을 볼 수 있도록 돕습니다, 특정 목적지를 염두에 두지 않고 여행</p>\n<p><strong> 혐오</strong> 밤을 악의 시간으로 묘사, 천문학적 또는 점성술 장비 파괴, 같은 장소에서 두 번 연속으로 밤을 보내십시오</p>\n<p><strong> 관심 분야</strong> 별자리, 운세, 밤, 더 나은 내일에 대한 희망</p>"
        },
        "Dajermube": {
            "name": "다저뮤브",
            "description": "<p>꺼지지 않는 빛의 소유자라고도 알려진 다저무브는 그림자, 여행, 자아실현의 사자 여신이죠. 그녀는 다른 사람들이 자신의 목표를 달성하기 위해 세상으로 모험을 떠나도록 격려합니다. 때로는 목표가 달성되기도 하고 때로는 달성되지 않기도 하지만, 다저무브는 노력하는 행위가 목표를 달성하는 것만큼이나 중요하다고 가르칩니다. 또한 그림자는 빛의 동반자이기 때문에 어둠과 그림자를 두려워할 필요가 없다고 가르칩니다. 빛과 어둠을 모두 포용하는 것이 중요하며, 다저무브는 가장 편한 것 하나에만 집중하는 것보다 자신이 가진 모든 자원을 사용하는 것이 더 중요하다고 가르칩니다.</p>\n<p>다저무브는 일격의 그림자를 드리우는 므왕기 여인을 닮았습니다. 그림자는 사람이 아닌 암사자의 그림자를 닮았으며, 그림자를 드리우는 동안 몸의 일부가 사자의 모습과 비슷하게 변합니다. 그녀의 종교적 상징은 일식 동안 달이 태양 앞을 가로지르는 모습을 묘사합니다.</p>\n<p><strong> 칙령</strong> 자신의 길을 일격하여 자신의 목표를 향해 나아가고, 다른 사람이 요청할 때 목표를 달성하도록 돕고, 모든 자원을 활용하십시오</p>\n<p><strong> 혐오</strong> 의도적으로 다른 사람이 명예로운 목표를 달성하지 못하게 막고, 자신을 배제하거나 그 반대로 다른 사람을 지원하고, 그림자를 사용하여 무고한 사람을 해치십시오</p>\n<p><strong> 관심 분야</strong> 그림자, 여행 및 자아 실현</p>"
        },
        "Dispater": {
            "name": "Dispater",
            "description": "<p>지옥의 두 번째 층은 지옥의 도시인 디스이며, 그 통치자는 대악마 디스패터입니다. 철의 군주는 나머지 다중 우주를 위한 청사진으로서 지옥의 질서 정연한 완성을 설계한 자이며, 디스 자신의 어둡고 놀라운 완성을 책임지고 있습니다. 그는 다른 대악마들과 물질계의 음모와 계략과는 거리를 두며, 대신 무자비하고 무자비한 오만함과 함께 차분하고 신중한 액션을 선보입니다. 대악마 중 가장 고상한 인물인 그는 지옥의 어두운 위엄이 우주에 퍼지는 것을 보고 싶어하는 사람들 사이에서 많은 추종자를 끌어모으고 있습니다.</p>\n<p><strong> 칙령</strong> 절대적인 법을 지키고, 주변에서 완벽을 추구하고, 세련되게 말하라</p>\n<p><strong> 혐오</strong> 자신의 위치 위에서 행동하고, 방어를 무시하고, 애인을 배신하라.</p>"
        },
        "Dranngvit": {
            "name": "드렁비트",
            "description": "<p>드랭빛은 토라그의 이복누이이지만, 일부 전설에 따르면 토라그의 아내였으나 폴그리트에게 빼앗겼다고 해요. 드랭빛은 드워프의 신이지만 사랑받는 신이라기보다는 필요악으로 여겨집니다. 대부분은 누군가에게 잘못을 저질렀을 때만 드렁빗에게 경배를 바칩니다. 드렁비트를 실제 수호신으로 선택하는 드워프들은 증오에 사로잡힌 드워프들뿐입니다. 드렁빗이 콜스의 어머니일지 모르지만, 설령 그렇다 해도 폴그리트는 콜스를 아들처럼 대합니다.</p>\n<p><strong> 칙령</strong> 정당한 빚을 되찾고, 범죄에 대한 적절한 복수를 찾도록 도와주세요</p>\n<p><strong> 혐오</strong> 사소한 것을 인정하지 않고, 빚을 갚지 않고, 다른 사람에게 갚을 수 없는 빚을 강요하지 마세요.</p>"
        },
        "Doloras": {
            "name": "돌로라",
            "description": "<p>지옥의 디바인 중 가장 잔인한 존재인 새디스틱 엔젤은 지옥에 살던 벨스트랙과 특정 특징을 공유하는데, 특히 생명체에게 신체적 고통을 가하려는 욕구가 가장 두드러집니다. 그녀는 분노나 보복으로 고통을 가하는 것이 아니라, 비할 데 없이 냉정하고 감정이 없는 태도로 자신의 예술을 실천합니다. 그녀의 추종자들은 새디스트, 소름 끼치는 일을 즐기는 고문가, 악마가 아닌 벨스트랙을 소환하는 악마주의자입니다. 밤의 여왕이라는 칭호를 지니고 다른 이들에 상응하는 권력을 휘두르지만, 고통의 성모는 자신의 지위에 만족하며 고문을 중단 없이 계속하는 것 외에는 야망이 없습니다.</p>\n<p><strong> 칙령</strong> 과학과 고통의 경계를 허물고 다른 생명체를 고문하라</p>\n<p><strong> 혐오</strong> 감정을 나타내거나 행동하고, 자비를 구하는 탄원이 당신을 흔들도록 허용하십시오.</p>"
        },
        "Elven Pantheon": {
            "name": "엘프 판테온",
            "description": "<p>엘프 판테온의 전통 신은 @UUID[Compendium.pf2e.deities.Item.AlL9GtlTldbqNoVm]{칼리스트리아}, @UUID[Compendium.pf2e.deities.Item.JgqH3BhuEuA4Zyqs]{데스나}, @UUID[Compendium.pf2e.deities.Item.0]입니다.BH54ZVR8NcrGlMu]{핀델라드라} (황혼과 전통 예술 및 건축의 여신), @UUID[Compendium.pf2e.deities.Item.wjXNXFWBLbJaeZQR]{케테피스} (사냥과 달의 여신), @UUID[Compendium.pf2e.deities.Item.uYpxTi4byHc5w78R]{유랄} (보석, 제작, 마법의 여신)을 채택했습니다. 엘프는 또한 순간이동과 아이오다라(흔히 엘프의 문으로 알려진)의 수호신으로 문과 전환의 작은 여신인 @UUID[Compendium.pf2e.deities.Item.9n2CI0B3EA4y3BuU]{알세타}를 채택하고 있습니다. 대부분의 엘프는 마법, 아름다움, 자유, 우정을 만족스러운 삶의 일부로 여기며, 이러한 가치의 모범으로 모든 신을 함께 숭배하는 경향이 있습니다. 엘프가 키우거나 엘프의 유산과 더 가까운 관계를 찾고자 하는 많은 혼혈 엘프도 전혈 엘프와 함께 엘프 판테온을 숭배합니다.</p>\n<p><strong>칙령</strong> 전통적인 엘프 예술, 제작, 마법을 배우고 감상하며, 외부와 내부의 세계를 탐색한다</p>\n<p><strong> 혐오</strong> 자연 환경을 돌이킬 수 없을 정도로 훼손하거나(예: 과도한 사냥이나 채굴), 불건전한 집착이나 애착을 갖는다</p>\n<p><strong> 관심 분야</strong> 엘프, 마법, 자연, 전통</p>"
        },
        "Esoteric Order of the Palatine Eye": {
            "name": "난해한 팔라티노 눈의 질서",
            "description": "<p>우스탈라브에 기반을 두고 있지만 아비스탄과 가룬드 전역의 귀족 살롱과 폐쇄된 아카데미에서 활동하는 난해한 팔라틴 눈의 교단은 철학적 자기 인식과 천상의 진리에 대한 숙달을 추구하는 신비주의 귀족들로 구성된 신비주의 교단입니다. 서기 3988년, 신사 탐험가 알두스 캔터가 오시리아 사막에서 3년 동안 길을 잃고 헤매다 돌아와 설립한 교단입니다. 알더스는 타브리스라는 마른 천사를 따라다니는 컬트를 만났다고 말했습니다. 타브리스는 다중 우주의 비밀 역사를 밝히고 알두스에게 신비로운 비밀의 메신저 역할을 연기하라는 임무를 맡겼습니다. 돌아온 알더스는 이 비밀을 파헤치려는 동료 우스탈라빅 귀족들을 모았습니다. 그러나 그의 메시지는 오시리아 신비주의, 파라스민 의식, 바리시안의 오컬트 지식이 뒤섞인 어지러운 암호문으로 구성되어 있어 명확하지 않았습니다. 오시리온에서 가져온 알두스의 텍스트와 그 후 그가 남긴 수많은 주석과 재해석된 텍스트를 샅샅이 뒤지는 일은 알두스가 서기 4028년에 사라지기 전에도 수세기 동안 밀교단의 주요 활동이었어요. 난해한 교단의 세심한 연구는 골라리온 어디에도 알려지지 않은 신비로운 비밀과 신비로운 의식을 만들어냈고, 깨달은 자들을 위한 더 많은 비밀 지식을 암시합니다. 그러나 교단의 가장 큰 업적은 골라리온에서 누구도 임박했음을 깨닫지 못했던 최후의 날을 막은 것입니다: 서기 4718년, 교단의 위대한 영웅들은 옥턴 행성이 골라리온을 삼키는 것을 막아냈습니다.</p>\n<p><strong>칙령</strong> 고대 문화(특히 고대 오시리온)의 지혜를 찾고, 학자들에게 찬사를 보내고, 교단의 의식을 존중하고,</p>\n<p><strong> 혐오</strong> 조직 외부의 사람들에게(또는 계급이 낮은 멤버들에게) 교단의 비밀을 밝히고, 희귀하거나 오래된 지식을 파괴하고</p>\n<p><strong> 관심 분야</strong> 역사, 신비주의, 비밀 지식</p>"
        },
        "Eritrice": {
            "name": "Eritrice",
            "description": "<p>하트스피커 에리트리스는 솔직한 토론과 의견, 진실을 대변합니다. 에리트리스에게는 사실과 정보도 중요하지만 토론을 통해 얻은 진실과 지혜가 책을 통해 얻은 것보다 훨씬 더 소중합니다. 그녀는 의견의 불일치가 존중되는 한 동의하지 않는 것은 잘못된 것이 아니며, 토론에 열려 있고 새로운 정보를 기꺼이 고려하며 새로운 의견을 수용하는 것이 중요하다고 주장합니다. 의견은 다른 견해를 이해하는 데 도움이 된다는 점에서 가치가 있지만, 에리트리스는 팔로워들에게 의견은 사실이 아니며 부정확하고 심지어 해로울 수 있다는 점을 상기시킵니다. 에리트리스를 따르는 사람들은 같은 생각을 가진 사람들로 구성된 네트워크를 통해 진실을 전파하기 위해 노력합니다.</p>\n<p>인간 형태의 하트 스피커는 암사자 머리를 한 근육질의 8피트 키의 여성으로 나타납니다. 짧은 킬트 위에 장미색 브레스트 플레이트를 착용하고 있습니다. 그녀가 말할 때 그녀의 목소리는 너무 매혹적이고 매력적이어서 다른 특징에 주목하지 않는 경우가 많습니다. 토론자부터 마을 주민, 국회의원에 이르기까지 진실을 중시하는 사람들이 에리트리스의 추종자입니다.</p>\n<p><strong> 칙령</strong> 진실 전파, 논쟁적인 문제 토론, 메신저 지원</p>\n<p><strong> 혐오</strong> 거짓을 심거나 영속화, 토론 방해, 악의적인 논쟁</p>\n<p><strong> 관심 분야</strong> 정직한 토론, 의견, 진실</p>"
        },
        "Eyes That Watch": {
            "description": "<p>이 기묘한 고양이 눈의 삼총사는 열등감, 고양이, 낯선 자의 수호자인 버림받은 자의 수호자입니다.</p>\n<hr />\n<p>고양이 눈 예언자는 버림받은 수호자로부터 얻은 힘을 자신을 숭배하는 이들에게 전달하여 사실상 신과 같은 역할을 할 수 있습니다. 각 오우브 예언자는 자신의 추종자 성향, 칙령, 혐오를 결정합니다.</p>",
            "name": "감시하는 눈"
        },
        "Fandarra": {
            "name": "판다라",
            "description": "<p>판다라는 주로 다산, 탄생, 삶, 죽음을 포함한 생명 주기의 여신으로 매머드 군주 왕국 전역에서 숭배를 받습니다. 현지 전설에 따르면 판다라는 지구의 자궁인 전설적인 동굴 아타칼에서 최초의 생명체로 태어났다고 합니다. 그녀로부터 다른 모든 생명체가 생겨났습니다. 그녀는 삶과 죽음의 순환 바깥에 존재하는 영혼의 심판자 파라스마를 제외한 모든 인간, 모든 동물, 모든 신을 낳았습니다. 이 노동 중에 흘린 피는 땅을 적셔 비옥하게 만들고 식물을 자라게 했습니다. 피, 죽음, 고통은 두려워할 것이 아닙니다. 삶과 마찬가지로 생명 주기의 정상적이고 필수적인 부분이며 존중되어야 합니다. 판다라는 대지의 어머니 또는 피의 어머니라고도 불리는 만물의 어머니로, 매머드 군주 왕국에서 가장 널리 숭배받는 신 중 하나입니다.</p>\n<p>판다라는 생명 주기와 피의 여신으로서의 역할 외에도 지식의 여신이기도 합니다. 장로들이 아이들을 교육하듯, 판다라는 이 세상의 존재들에게 지혜를 전하고 있습니다. 매머드 군주 왕국 밖에서</p>\n<p>판다라는 주로 자이언트의 여신으로 알려져 있습니다. 왕국 내에서 그녀는 월계관으로 머리를 장식한 삭발한 임신한 켈리드 여인으로 묘사됩니다. 그녀는 생명의 순환을 빼앗으려는 자들에게 휘두르는 칼 목걸이를 착용하고 있으며, 어깨에는 주로 매머드, 늑대, 곰 등 그녀가 숭배하는 지역에 적합한 모피 망토를 걸치고 있습니다. 한 팔에는 유아를 안고 다른 팔에는 어린 동물을 안고 있습니다. 다른 동물을 더 중요하게 여기는 추종자에 따라 다를 수 있지만, 일반적으로 매머드는 매머드입니다.</p>\n<p>판다라의 종교적 상징은 산에서 떠오르는 초승달입니다. 그녀의 숭배자들은 균형과 삶의 순환을 중시하며, 이러한 특성은 그녀의 신앙이 다양한 추종자들의 믿음과 전통과 잘 맞물릴 수 있게 해줍니다. 판다라의 신도들은 종종 지도자의 직책을 맡거나 고인을 돌보는 둘라, 교육자 또는 장례지도사로 일하기도 합니다. 판다라의 숭배자 중 다수는 자신의 혈육이든 사랑의 유대를 통해 입양한 가족이든 가족을 소중히 여기며, 친구, 동족, 반려동물도 대가족으로 여기는 경우가 많습니다. 판다라와 그녀의 숭배자들은 현실을 바꾸거나 다른 사람의 정신을 노예로 만드는 강령술, 언데드, 마법을 혐오합니다.</p>\n<p><strong>칙령</strong> 생명의 순환을 준수하고, 출산을 지원하고, 언데드를 파괴한다</p>\n<p><strong> 혐오</strong> 불멸을 얻거나 언데드를 만드는 등 생명의 순환을 부러뜨리고, 지구를 파괴하고, 어린 생물을 죽이려고 노력한다</p>\n<p><strong> 관심 분야</strong> 피, 생명의 순환, 다산, 지식</p>"
        },
        "Falayna": {
            "description": "<p>여성성, 무술 훈련, 반지는 워리어스 링의 고유 영역입니다. 팔레이나의 눈에 무술에는 여성성에 대한 어떤 문화의 정의에도 존재하는 것처럼 우아함과 아름다움이 가득합니다. 여성의 근력은 여성성의 특징이며, 무술의 힘은 이를 리플렉션하며, 격투 스타일의 화려함과 개성은 자기 표현을 위한 활기찬 수단입니다. 팔라이나의 추종자들은 자신의 몸을 표현하고 필요 시 자신을 방어할 수 있도록 격투기를 배우며, 격투기를 통해 몸과 옷차림 모두 아름다움을 느끼기 위해 노력합니다. 팔레이나는 또한 반지를 좋아하기 때문에 결혼식과 같이 반지를 주고받는 행사와도 관련이 있습니다.</p>\n<p>전사의 반지가 인간에게 나타날 때, 그녀의 모습은 대부분 근육질의 여성으로, 인간의 마음속에 가장 일반적으로 여성의 아름다움과 관련된 머리카락과 눈 색깔을 가진 여성의 모습입니다. 그녀는 하늘하늘한 비단옷 위에 밝은 은색 브레스트 플레이트를 착용하고, 장검 <em>베로탈</em> 을 등에 차고 있습니다. 손가락에는 다양한 색상과 스타일, 돌로 된 반지를 착용하는데, 마치 모든 세계의 모든 반지를 손가락에 끼고 있는 것처럼 장신구는 끊임없이 변화하는 것처럼 보입니다. 팔레이나의 추종자는 전사, 군인, 종자, 보석상, 약혼자 등입니다.</p>\n<p><strong> 칙령</strong> 아름다운 물건 착용 및 제작, 전투 훈련, 잃어버린 기념품 회수 및 반환</p>\n<p><strong> 혐오</strong> 낭만적 결합 방해 또는 파괴, 복장 규정 시행, 싸움에서 위축</p>\n<p><strong> 관심 분야</strong> 여성성, 무술 훈련, 반지</p>",
            "name": "팔레이나"
        },
        "Ferrumnestra": {
            "name": "페럼네스트라",
            "description": "<h2><strong>페럼네스트라</strong>, 녹의 여인</h2>\n<p><strong> 칙령</strong> 피할 수 없는 것을 받아들이고, 폐허가 된 것에서 남은 것을 정리하고, 과거를 모호하게 만들고</p>\n<p><strong> 혐오</strong> 시대를 뛰어넘은 지식을 보존합니다, 원소에 의해 매립 된 물체 또는 구조물 복원</p>\n<p><strong> 관심 분야</strong> 금속, 쇠퇴, 필연, 애도</p>\n<p><strong> 디바인 속성</strong> 체력 또는 지혜</p>\n<hr />\n<h3><strong>신봉자 혜택</strong></h3>\n<p><strong>클레릭 주문</strong> 1: @UUID[Compendium.pf2e.spells-srd.Item.vJZ83ehQiM906lea]{금속 탐지}, 3차: @UUID[Compendium.pf2e.spells-srd.Item.3A3ueS9Q0s3U8KXE]{독성 금속}, 4위: @UUID[Compendium.pf2e.spells-srd.Item.yy2K51kK3a60rRIe]{녹구름}</p>\n<p><strong> 신성한 글꼴</strong> 해</p>\n<p><strong> 신성한 성화</strong> 없음</p>\n<p><strong> 신성한 기술</strong> 육상</p>\n<p><strong> 도메인</strong> 부패, 파괴, 금속, 공허</p>\n<p><strong> 대체 도메인</strong> 슬픔, 경계</p>\n<p><strong> 선호 무기</strong> 선택</p>\n<hr />\n<p>모든 필멸자의 탄생이 무덤을 향한 또 다른 냉혹한 행진을 시작하듯, 금속의 평면의 무한히 느린 쇠퇴는 영겁 전 생성의 순간부터 시작되었습니다. 금속면은 존재하는 한 계속 쇠퇴해왔고, 녹의 여인 페룸네스트라는 항상 그 곁에서 멀지만 피할 수 없는 종말을 향해 나아가는 금속면을 인도해 왔습니다. 그녀의 임무는 평면을 영원히 가로지르며 가장 기본적인 요소로 부서지는 평면 물질의 마지막 흔적까지 소모하는 것입니다.</p>\n<p>페럼네스트라의 물리적 형태는 변색되고 녹슨 금속으로 만든 껍질 같은 판으로 겹겹이 덮인 거대한 다리가 많은 갑각류입니다. 무수히 많은 광석 이가 거의 항상 그녀와 함께합니다. 보통 물의 평면에서 온 이 생물은 녹의 여인을 뒤따르며 무리지어 다니며 그녀가 남긴 찌꺼기를 열심히 먹어치우며 극심한 몸집을 키웁니다. 페룸네스트라 자신은 잔인하지도 공격적이지도 않지만, 탐욕스러운 일행과 부딪히는 사람들의 안전에 대해 아무런 책임감을 느끼지 않기 때문에 다른 평면의 주민들은 그들에게 넓은 자리를 내어줍니다.</p>\n<p>녹의 여제는 영구적인 거주지가 없으며, 디바인의 소명이 이끄는 대로 평면을 떠도는 것을 선호합니다. 많은 숭배자들이 그녀를 따라 행성의 가장 먼 곳까지 순례를 떠나고, 그 길에서 발견한 고대 유적은 망각의 길로 사라집니다.</p>"
        },
        "Findeladlara (The Guiding Hand)": {
            "name": "파인델라라(안내의 손)",
            "description": "<p>핀델라드라는 예술과 건축의 엘프 여신입니다. 그녀는 전통을 보존하는 것을 중요하게 생각하며 완전히 새로운 것을 창조하는 것보다 혁신을 선호합니다. 그녀는 엘프들의 예술과 역사적인 건물을 보호함으로써 엘프 문화 보존을 적극적으로 지원합니다. 핀델라드라는 좋은 여신이지만, 특히 엘프가 아닌 젊은 종족에게는 종종 냉담하게 느껴지기도 해요. 그녀는 그들의 작품을 가혹하게 판단하고 비엘프 종족의 기도에 절대 응답하지 않는 것으로 알려져 있습니다.</p>\n<p><strong> 칙령</strong> 엘프의 예술과 건축물을 보존하고 가정을 축복하고 보호하며 다른 사람들에게 영감을 주고 지원하세요</p>\n<p><strong> 혐오</strong> 환대의 법칙을 어기고 가족에게 해를 끼치는 손님을 허용하세요</p>\n<p><strong> 관심 분야</strong> 황혼과 전통 예술 및 건축</p>"
        },
        "Findeladlara": {
            "name": "찾기",
            "description": "<p>핀델라드라는 고대 엘프 예술과 건축의 여신으로 보존, 예술, 건물, 그리고 가장 중요한 생명의 가치를 가르칩니다. 그녀는 대재앙의 생존자들을 위해 자신의 이름으로 대피소를 짓기 위해 골라리온에 남아 있던 가장 열렬한 숭배자들을 안전한 곳으로 인도하기 위해 황혼의 포트폴리오를 맡았습니다.</p>\n<p><strong> 칙령</strong> 예술과 건축을 보존하고 가정을 축복하고 보호하며 작품으로 다른 사람들에게 영감을 주고 지원합니다</p>\n<p><strong> 혐오</strong> 접객의 법을 어기고, 손님이 가족에게 위해를 가하는 것을 알면서 허용하지 않습니다.</p>"
        },
        "General Susumu": {
            "name": "스스무 장군",
            "description": "<p><strong>검은 다이묘라고도 알려진 스스무 장군(</strong> )은 명예와 영웅심보다는 영광과 전투에 더 관심이 많은 사무라이의 천하 수호신입니다. 그는 시즈루의 형제이며 두 사람은 거의 눈을 마주치지 않습니다. 그의 불경한 상징은 검은 날개 달린 말이며 주로 추예, 홍갈, 가오링, 민카이, 쇼쿠로, 사호이에서 숭배됩니다.</p>\n<p><strong> 칙령</strong> 전투에서 영광을 찾고, 큰 소리로 승리를 선포하고, 소유물과 거점을 보호하라</p>\n<p><strong> 혐오</strong> 싸움에서 움츠러들고, 동등한 사람의 도전을 거부하고, 무기를 남용하고, 탈 것을 학대하라.</p>"
        },
        "Gendowyn": {
            "name": "젠도윈",
            "description": "<p><strong>겐도윈</strong> 팽나무에 있는 페이 아크레시엘 궁정의 여왕입니다.</p>\n<p><strong> 칙령</strong> 프라이멀 지역을 보존하고, 병든 페이와 사이스 5세의 수하를 파괴하고, 제물로 당신을 달래는 사람들을 보호하고</p>\n<p><strong> 혐오</strong> 악마와 협상하거나 거래를 하고, 당신을 속이는 사람들을 용서하고, 무고한 아이를 해치세요.</p>"
        },
        "Fumeiyoshi": {
            "name": "후메이요시",
            "description": "<p><strong>후메이요시</strong> 언데드와 무덤과 가장 자주 연관된 천하 신이지만 사악한 오니의 수호신이기도 합니다.</p>\n<p><strong>칙령</strong> 과분한 행운을 가진 자를 벌하고, 산 자의 즐거움을 삼키고, 원한을 조장하고, 묘지를 초자연적으로 안전하지 않게 만든다</p>\n<p><strong> 혐오</strong> 한 입 훔치지 않고 음식을 지나치고, 명예 나 전통이 원하는 것을 취하지 못하도록 허용합니다.</p>"
        },
        "God Calling": {
            "name": "신의 부름",
            "description": "<p>월드윈드가 발발하고 악마들이 대부분의 사르코리언 원주민을 고향에서 몰아내기 훨씬 전, 고대 신을 부르는 예술은 한때 사르코리스에서 지배적인 종교적 관습이었어요. 마법 이론과 종교가 결합된 이 예술을 통해 일부 사르코리아인은 저승에서 자신의 부족을 보호하고 사람들을 인도하는 특이하고 독특한 존재를 소환할 수 있습니다. 이러한 존재들은 일반적으로 그들을 숭배하는 사람들에 의해 신이라고 불리며, 이전의 신 소집자에 의해 훈련된 사람이나 특정 신과 교감하는 법을 배운 사람이 살아 있는 한, 신이 나타날 수 있도록 물질계와 연결 고리를 형성하여 대대로 계속해서 돌아와서 사람들을 인도합니다. 이러한 신을 부르는 자들은 부족원들 사이에서 고유한 칭호나 이름을 가질 수 있으며, 이러한 호칭은 부족마다 다르지만 대부분의 사르코리스 부족은 신을 부르는 자와 신을 묶어주는 고유한 복장이나 문양으로 신을 부르는 자를 구별할 수 있습니다.</p>\n<p><strong>칙령</strong> 사르코리스의 신들은 공유하는 칙령이 거의 없지만, 부족과 백성을 보호하고, 부족의 자녀들에게 부족 신의 전통과 역사를 교육하며, 새로운 신이 처음 나타날 때마다 이름과 이미지를 꼼꼼히 기록하여 잊혀지지 않고 계속 백성을 지켜볼 수 있도록 하는 몇 가지 칙령이 눈에 띄게 공유되고 있습니다.</p>\n<p><strong>혐오</strong> 사르코리스의 신들에게 보편적으로 적용되는 혐오는 단 하나, 악마와 거래하거나 흥정하지 말라는 것. 월드윈드의 출현으로 많은 부족이 멸망하고 많은 신을 잃었으며, 그중 일부는 다시는 볼 수 없게 되었습니다.</p>\n<p><strong> 관심 분야</strong> 각 신은 자신만의 특별한 성향과 관심사가 있으며, 일반적으로 부족의 지배적인 태도와 믿음에 따라 영향을 받습니다.</p>"
        },
        "Geryon": {
            "name": "Geryon",
            "description": "<p>한때 아수라 라나 중 가장 강력했던 게리온은 지옥의 원래 아수라 주민 수백 명을 배신하고 아스모데우스가 비행기를 차지할 수 있도록 지원했으며, 그 과정에서 거짓의 근원이라는 칭호를 얻게 되었죠. 그의 영역인 지옥의 다섯 번째 층인 스티지아는 아스모데우스가 평면을 재구성하기 전 지옥의 자연과 가장 가까운 곳으로, 천국과의 전쟁 이전의 수많은 도시와 도서관의 침몰한 폐허를 품고 있습니다. 대악마는 지식과 비밀, 특히 금지된 지식을 축적하는 동시에 거짓과 이단을 퍼뜨려 무지한 사람들을 오도하고, 추종자들은 이를 즐긴다</p>\n<p><strong> 칙령</strong> 지식을 축적하고 금기의 경계를 시험하며 어리석은 사람들을 속이기 위해 거짓을 퍼뜨리다</p>\n<p><strong> 혐오</strong> 지식을 이단 또는 금지로 선언하고 약속을 깨뜨리다.</p>"
        },
        "Ghlaunder": {
            "name": "세탁",
            "description": "<p>글라우더는 역병, 감염, 곤충의 신입니다. 그의 모습은 기생충에 의해 뒤틀리고 부풀어 오른 자이언트 모기의 모습을 닮았습니다. 그는 불쾌감을 남기며 닥치는 대로 모든 것을 파괴합니다. 고사머는 특히 질병으로 인한 고통, 즉 체액으로 가득 찬 폐로 마지막 숨을 내쉬는 것, 고열로 인한 공포스러운 꿈과 같은 고통을 즐깁니다. 고사머 왕은 한때 누에고치에 싸여 있었지만 호기심 많은 데스나에 의해 스타크나이프로 쪼개져 세상으로 풀려났다고 전해져요. 그 이후로 여신은 비행기를 날아다니며 그를 죽이려고 섬뜩한 춤을 추며 그를 쫓아다녔다고 합니다.</p>\n<p><strong>칙령</strong> 토지, 수자원, 지역 사회를 오염시키고, 약자를 감염시키고, 질병을 퍼뜨리고 키우는 것</p>\n<p><strong> 혐오</strong> 전염병이나 감염을 종식시키는 데 지원, 먼저 부패하거나 흡혈할 수 있었는데도 손쓸 수 없는 것을 파괴</p>\n<p><strong> 관심 분야</strong> 감염, 곤충, 기생충, 침체</p>"
        },
        "Gogunta": {
            "name": "고군타",
            "description": "<p>늪의 노래 고군타는 양서류, 보가드, 늪의 악마 군주입니다. 고군타는 승천한 모보고라고 믿는 보가드들이 여신으로 숭배하지만, 학자들은 그녀가 다곤의 총애를 받은 전직 헤즈루였다고 의심합니다. 악취가 나는 소금 습지인 그녀의 영역은 다곤의 해양 영역 내에 있다는 점에서 후자의 설에 신빙성을 더합니다. 고군타는 수십 개의 눈과 더 많은 혀를 가진 거대한 머리 여러 개구리로 등장하지만, 보가드는 일반적으로 그녀를 거대한 보가드 여왕으로 묘사합니다.</p>\n<p><strong>칙령</strong> 생물을 익사시켜 희생하고, 늪에서 장난치거나 노래하고, 양서류에게 먹이를 주거나 지원</p>\n<p><strong> 혐오</strong> 다른 신을 숭배하는 보가드에게 자비를 베풀라</p>\n<p><strong> 관심 분야</strong> 양서류, 보가드, 늪지</p>"
        },
        "Grasping Iovett": {
            "name": "이오베트 파악하기",
            "description": "<p>형언할 수 없는 다양성의 아름다운 형태인 이오베트는 사고, 기생충, 무모한 욕망의 포세이큰 수호신입니다.</p>\n<hr />\n<p>오우브 예언자는 포세이큰의 수호자로부터 얻은 힘을 자신을 숭배하는 이들에게 전달하여 사실상 신과 같은 역할을 할 수 있습니다. 각 오우브 예언자는 자신의 추종자 성향, 칙령, 혐오를 결정합니다.</p>"
        },
        "Gozreh": {
            "name": "Gozreh",
            "description": "<p>두 가지 측면의 신인 고즈레는 대지를 감싸는 바다와 그 표면을 움직이는 바람입니다. 바람과 파도는 드루이드와 야생을 보존하려는 사람들에게 인기가 있습니다.</p>\n<p><strong> 칙령</strong> 모든 형태의 자연을 소중히 여기고 보호하며 존중합니다</p>\n<p><strong> 혐오</strong> 문명이 야생에 침입하여 언데드를 만들고 자연의 아름다움을 파괴합니다</p>\n<p><strong> 관심 분야</strong> 자연, 바다 및 날씨</p>"
        },
        "Grandmother Spider": {
            "name": "할머니 거미",
            "description": "<p>므왕기 전역에서 이야기꾼만큼 존경받는 존재는 드뭅니다. 민족의 구전 전통을 지키는 청지기이자 역사가, 교육자, 엔터테이너로 활동하는 이들이 이야기의 여신 거미 할머니에게 경의를 표하는 것은 당연한 일입니다. 나나 아나디라고도 알려진 거미 할머니는 한때 신들을 위해 운명을 짜는 직공으로서의 역할에 만족했고, 그 덕분에 지금까지 알려진 가장 웅장한 이야기를 제작할 수 있는 능력을 갖게 되었습니다. 하지만 할머니는 다른 신들의 변덕에 따라 이야기를 만들어냈고, 신들은 할머니를 하인이나 도구로 취급하며 영광스럽고 끔찍한 전설을 실현한 할머니를 제대로 존중하지 않았어요. 할머니는 지나치게 부풀려진 자존심에 대해 인내심이 없었고, 다른 사람의 공로를 가로채는 사람들에 대해서는 더더욱 인내심이 없었습니다. 그녀는 각 신에게 맞는 고유 한 굴욕을 제작했으며, 그녀의 장난에 대한 이야기가 퍼지면서 그들로부터 자신의 신성을 엮어 냈습니다. 자존심이 센 신들 중 일부는 여전히 거미 할머니를 숭배하는 아스모데우스가 자신의 열쇠를 손가락에 끼고 돌리는 것을 금지했고, 아바다르는 불균형 저울의 세기 이후로 여전히 원한을 품고 있습니다. 므왕기 북쪽에는 거미 할머니를 기리는 신전이 거의 없습니다. 하지만 영리하고 의지가 강한 사람들은 언제나 그녀를 공경할 방법을 찾습니다.</p>\n<p>자존심에 깊은 상처를 입어도 거미 할머니에게 직접 액션을 취하는 사람은 거의 없습니다. 거미 할머니는 거미줄 안에 세상의 모든 비밀을 간직하고 있다는 말이 있을 정도로 혼자서도 충분히 위험합니다. 하지만 그녀의 동생인 붉은 사마귀 아채크는 신들조차 두려워하는 포스를 지니고 있습니다. 그는 여동생을 무관심하게 대하지만, 한때 할머니 거미를 해치려는 자에게 무자비한 보복을 가한 적이 있어요. 그 한 번의 행동으로 충분했습니다.</p>\n<p>거미 할머니는 현 상태에 반항하거나, 자신의 지위를 뛰어넘어 일격을 가하거나, 자유를 위해 싸우는 사람들을 격려합니다. 그녀는 교묘함과 영리함을 선호하지만, 폭력을 피하지 않고 적재적소에 신중하게 적용하면 큰 성과를 거둘 수 있는 또 하나의 도구로 여깁니다. 므왕기 전역의 노예제 폐지론자들과 자유 투쟁가들은 거미를 행운의 징조로 여깁니다. 억압자들에 맞서 비밀리에 살며 싸워야 했던 이들은 나나 아나디가 죽은 후에도 그들의 이야기를 전할 것이라는 사실에 큰 위안을 받습니다.</p>\n<hr />\n<p>나나 아나디라고도 알려진 거미 할머니는 한때 다른 신들의 명령에 따라 운명과 현실을 엮어낸 스토리텔링의 여신입니다. 그녀는 독립성, 가족, 영리함을 중시하며 자격 없는 자가 타인을 지배하는 것을 경멸합니다.</p>\n<p>스파이더 할머니의 신앙은 아비스탄에서는 극히 희귀하지만 가룬드에서는 엄청나게 강합니다. 그녀는 권위에 맞서거나 억압자에 대한 보복을 찾거나 영리함, 교활함, 은신으로 활동하는 파이어브랜드가 가장 좋아하는 존재입니다. 그녀의 추종자들은 보다 폭력적인 방법보다는 교묘한 계획, 정치적 책략, 공개적인 굴욕감을 이용해 변화를 꾀하는 경향이 있습니다. 일단 복수를 한 파이어브랜드는 보통 억압적이거나 무능한 통치 아래서 어려움을 겪고 있는 다른 사람들을 찾아 혁명이나 정부 개혁을 촉발하여 '운명을 다시 짜는' 데 도움을 주려고 합니다.</p>\n<p>스파이더 할머니를 숭배하는 파이어브랜드는 개인적인 영예나 명성, 부보다는 이타적인 목표에 집중하는 진지한 경향이 있습니다. 이들은 이야기를 소중히 여기며, 잃어버린 동료를 기억하고 실수로부터 배우며 죽음 이후에도 그들의 유산을 지키기 위해 노력합니다. 많은 사람들이 이야기를 통해 다른 사람을 고무하거나 조종하거나 설득력 있는 거짓말, 주의를 분산시키거나 환상을 제작할 수 있습니다. 파이어브랜드 중 거미 할머니의 숭배자 중 가장 유명한 존재는 스핏웨프트라고도 불리는 나나의 선택자들입니다. 나나의 선택은 독재자, 군주, 관료 및 기타 \"자격이 없다\"고 판단되는 강력한 지도자를 무너뜨리는 것을 전문으로 하는 8명의 파이어브랜드로, 주로 루머의 씨앗 뿌리기, 비밀, 배신, 약점 노출, 조작된 공개 망신, 직업적 무능력 증명 등 일련의 불명예스러운 공개 굴욕을 통해 그들을 무너뜨리는 일을 합니다.</p>\n<p>하지만 거미 할머니의 지원을 받기 위해 목숨을 바칠 필요는 없습니다. 위버는 기존 위계질서에 의문을 제기하거나, 현상유지를 빼앗거나, 자유를 위해 싸우는 모든 이들에게 축복을 내리기 때문입니다. 거미는 좋은 징조로 여겨지며, 깨끗한 거미줄이나 동물이 여덟 마리씩 무리를 지어 이동하는 모습도 좋은 징조로 여겨집니다. 그녀의 호의를 구하려는 사람들은 다이아몬드나 거미가 특징인 천을 착용하고, 교묘함이 필요하거나 여유가 없는 사람들은 옷에 간단한 다이아몬드를 꿰매거나 페인트나 진흙으로 피부에 다이아몬드를 칠합니다.</p>\n<p>스파이더 할머니는 거미를 닮은 아나디족의 수호 여신으로, 고대 과거의 어느 모호한 시점에서 그들을 어둠에서 벗어나 자유로 이끌었다고 전해집니다. 따라서 다른 조상의 파이어브랜드는 아나디와 함께 일하는 것을 행운으로 여기며, 아나디가 이끄는 조직에 합류하거나 아나디를 파이어브랜드로 영입하기 위해 노력합니다.</p>\n<p><strong>칙령</strong> 기술적이고 영리하라, 스스로 생각하라, 일에 대한 정당한 대가를 받으라, 힘 있는 자를 모욕하라</p>\n<p><strong> 혐오</strong> 힘 있는 사람을 학대하라, 진심 어린 친절을 베푼 사람에게 해를 입히라, 약간의 대답을 무시하라, 누군가를 노예화하라</p>\n<p><strong> 관심 분야</strong> 가족, 환상, 이야기, 황혼, 직조</p>"
        },
        "Groetus": {
            "name": "Groetus",
            "description": "<p>인간의 계산을 넘어선 고대의 존재인 그로터스는 쉽게 이해할 수 없는 존재입니다. 그는 해골 얼굴의 달인 본야드 위 하늘에 매달려 아래 영혼들의 행적을 끊임없이 관찰됨. 이벤트가 발생하면 불길하게도 @UUID[Compendium.pf2e.deities.Item.QZD0u1jxwz0kj8uI]{파라즈마}의 첨탑에 가까이 접근하거나 안전한 거리로 물러나는데, 이러한 액션에는 뚜렷한 운율이나 이유가 없습니다. 그는 자신의 유일한 목표인 우주의 해체 외에는 다른 것은 거의 고려하지 않습니다.</p>\n<p><strong> 칙령</strong> 다가오는 종말에 대한 설교, 쓸모가 다한 것을 파괴하고, 고통을 고통에서 벗어나게 함</p>\n<p><strong> 혐오</strong> 무언가의 존재 또는 수명을 인위적으로 연장하고 희망을 전파함</p>\n<p><strong> 관심 분야</strong> 종말, 빈 장소, 망각, 폐허</p>"
        },
        "Green Faith": {
            "name": "녹색 믿음",
            "description": "<p>녹색 신앙의 숭배자들은 많은 드루이드를 신봉합니다. </p>\n<p> <strong> 칙령</strong> 문명이 자연과 조화롭게 성장하도록 안내하고, 자연 야생 지역을 보존하며, 멸종 위기에 처한 종을 보호하고,</p>\n<p><strong> 혐오</strong> 자연 환경에 피해를 입히고, 자기 방어 또는 생계 이외의 이유로 동물을 죽이고, 천연 자원을 남용하도록 허용</p>\n<p><strong> 관심 분야</strong> 자연 세계에 대한 숭배</p>"
        },
        "Green Man": {
            "name": "그린맨",
            "description": "<p>개별 녹색 인간은 하급 신으로, 자신을 숭배하는 자에게 주문을 부여할 수 있습니다. 그린맨은 일반적으로 레시와 같은 지능이 높은 식물만 클레릭으로 허용합니다. 다른 생물이 식물의 친구로 판명되면, 그린맨은 철저한 개인적 검증을 거쳐 이 낯선 육체 숭배자를 진심으로 받아들입니다. 그린맨 개개인의 성격에 따라 칙령과 혐오가 다르고, 중립 선 또는 중립 악 그린맨도 있지만, 대부분의 그린맨 숭배자들이 따르는 기준은 다음과 같습니다.</p>\n<p><strong>칙령</strong> 새로운 형태의 식물 생명을 발견하거나 창조하고, 식물의 성장과 복지를 증진하며, 자연 야생 지역을 보존한다</p>\n<p><strong> 혐오</strong> 식물 생명을 노골적으로 남용하고, 자연 환경을 훼손하고, 향상된 식물 생명을 구하기 위한 경우를 제외하고는 식물 생명을 해치는 행위를 처벌 없이 허용한다.</p>"
        },
        "Gyronna": {
            "name": "Gyronna",
            "description": "<p>여신 <strong>기로나</strong> 화난 해그라고도하며 그럴만 한 이유가 있습니다.</p>\n<p><strong> 칙령</strong> 다른 사람의 위선 (실제 또는 상상)을 폭로하고, 다른 생물을 비참하게 만들고, 당신의 고통에서 생물을 살리기 위해 뇌물을 요구하십시오</p>\n<p><strong> 혐오</strong> 보복없이 다른 사람들이 당신을 경멸하도록 허용하고, 사회의 승인을 찾고, 당신에게 잘못한 사람들을 용서하십시오.</p>"
        },
        "Hanspur": {
            "name": "Hanspur",
            "description": "<p><strong>한스푸르(</strong> )는 주로 강 왕국에서 숭배하는 물길의 반신입니다. 한스푸르는 셀렌 강 수역의 신으로, 자신의 영역을 여행하는 모든 이들의 주인이라고 여깁니다. 여행의 신으로서 그의 신전은 항상 마을 성문 바로 밖에 있습니다. 그럼에도 불구하고 그는 자신을 불쾌하게 하는 사람들에게 배를 침몰시키고 땅을 물에 잠기게 하여 강 왕국 백성들에게 최소한의 립 서비스만 받고 있습니다. 한스푸르는 강을 완전히 막는 댐을 부자연스러운 것으로 간주합니다.</p>\n<p><strong> 칙령</strong> 강에서 사는 법을 배우고, 강 여행자를 부자연스러운 위험으로부터 보호하고, 다른 사람들을 익사로부터 구하십시오</p>\n<p><strong> 혐오</strong> 다른 사람들에게 불필요한 법이나 제한을 부과하고, 데몬이나 호스맨을 지원합니다.</p>"
        },
        "Halcamora": {
            "name": "할카모라",
            "description": "<p><strong>할카모라</strong> 정원, 공원, 와이너리를 지키는 아가시온 엠피리얼 영주</p>\n<p><strong> 칙령</strong> 정원을 가꾸고, 와인을 나누고, 유용한 곤충을 키우고, 다른 사람들에게 농사를 가르친다</p>\n<p><strong> 혐오</strong> 소금이나 땅을 파괴하고, 전염병이나 역병을 퍼뜨리고, 살충제를 부주의하게 사용한다.</p>"
        },
        "Hearth and Harvest": {
            "name": "난로와 수확",
            "description": "<p>므왕기 익스팬스의 농부, 수렵인, 사냥꾼, 그리고 일부 도시인들은 이 판테온에서 보호와 영감을 얻고자 하며, 그 인기는 므왕기를 넘어 내해 전역으로 퍼져나가고 있습니다. 이 판테온의 신봉자들은 수확물의 형태나 집의 자연이 어떻든, 대지 및 지역사회와 긴밀하게 조화를 이루며 살아야 한다는 점을 진지하게 받아들입니다. 이들은 난로의 따뜻함을 상징하는 고양이족의 신 아단예와 난로와 벽의 어머니로 알려진 마즈루데에게 가족과 공동체의 보호와 지원을 요청합니다. 또한 자연, 섭리, 가정, 공동체의 신으로 널리 숭배되는 에라스틸 신에게 수확과 사냥에 대한 지원을 요청합니다. 그들의 삶은 집만큼이나 계절과 밀접하게 연관되어 있기 때문에, 그들은 이러한 모든 변화 속에서 위로와 도움을 받기 위해 강력한 우부코를 찾습니다. 이 판테온에 대한 공식적인 예배는 거의 없으며, 신도들은 아침 일과를 시작하기 전에 기도를 하거나 사냥을 시작하기 전에 의식을 거행하기 때문에 예배는 보통 팡파르가 거의 없는 일상적인 관습입니다. 하지만 때때로 그들의 축하 행사는 정말 환희에 넘칩니다. 저는 운이 좋게도 키브웨에서 조금 떨어진 곳에서 풍성한 수확을 기념하는 축제를 경험할 수 있었는데, 북소리와 춤은 놀랍도록 맛있는 음식에 뒤지지 않았습니다. 정글은 풍요로운 곳이며, 수확하는 방법과 디바인의 지원을 간청하는 방법을 아는 사람들에게는 최고의 수확을 안겨줍니다.</p>\n<p><strong>칙령</strong> 기술로 수확하고, 환대를 제공하고, 가정을 보호하고, 자신보다 가족과 공동체를 먼저 생각하라</p>\n<p><strong> 혐오</strong> 어린이에게 해를 입히고, 피난처를 파괴하고, 가족이나 공동체를 부양하지 말라</p>\n<p><strong> 관심 분야</strong> 공동체, 수확, 가정, 가족 및 어린이 보호</p>\n<p><strong> 판테온 멤버</strong> @UUID[개요.pf2e.deities.Item.gutbzYTZvRTnq4on]{Adanye}, @UUID[Compendium.pf2e.deities.Item.mm1j6UbHqFCI8fwB]{Erastil}, @UUID[Compendium.pf2e.deities.Item.v1fsLP6nTkiy5ghB]{마즈루데}, @UUID[Compendium.pf2e.deities.Item.w4fDrwL8VIqJDPfR]{Uvuko}</p>"
        },
        "Hastur": {
            "name": "Hastur",
            "description": "<p><strong>하스투르(</strong> )는 먼 별 궤도를 도는 행성의 카르코사 도시에 갇혀 있지만, 진정한 외계 신으로 변신하기 위해 노력하는 위대한 노인이에요. 그는 카르코사의 태양 빛이 보이는 곳이라면 우주 어디든 나타날 수 있는 아바타 '노랑의 왕'을 통해 이 재주를 향해 나아갑니다. 노란색의 왕은 노란색 옷을 입은 인간형 형상으로 나타나지만, 옷 안에는 형체도 없고 끔찍한 존재감 외에는 아무것도 없습니다. 하스투르는 '이름 지어지지 않는 자' 또는 '말할 수 없는 자'라고도 불립니다.</p>\n<p>자기 방종과 허무주의가 하스투르 숭배의 핵심이며, 점점 더 기괴하고 기이한 취향을 만족시키는 것 외에는 삶의 목적을 인정하지 않는 방탕한 예술가와 귀족들에게 인기가 높습니다. 하스투르의 숭배자들은 하스투르가 그것을 바라보는 사람을 관찰됨과 동시에 소유할 수 있는 트리스켈리온 디자인인 황색 사인을 사용한다는 점에서 단합되어 있습니다. 도시의 낙서 사이에 노란 표식이 있다는 것은 하스투르의 관심이 그곳으로 쏠렸다는 불길한 징조이며, 이 정착지는 곧 도시를 카르코사로 끌어들여 외계의 신으로 변신하려는 하스투르 자신이나 @UUID[개요]의 공격을 받게 됩니다.pf2e.deities.Item.mebdNVKeKuTmDDHj]{샤멘도르}, 하스투르가 카르코사의 하수구를 거닐면서 생성한 기생 신.</p>\n<p><strong> 칙령</strong> 하스투르의 황색 표식을 퍼뜨리고 숭배의 본질을 숨기고 연극 황색의 왕을 공포</p>\n<p><strong> 혐오감</strong> 없음</p>"
        },
        "Hathor": {
            "name": "Hathor",
            "description": "<p><strong>하토르</strong> 고대 오시리온에서 자주 숭배하는 판테온의 맴버입니다.</p>\n<p><strong> 칙령</strong> 새로운 가족에게 부를주고, 상인과 광부를 지원하고, 음악가를 지원하고, 연인을 보호하고 격려하십시오</p>\n<p><strong> 혐오</strong> 외모로 누군가를 차별하거나 경멸하고, 의도적으로 생물을 훼손하고, 굶주린 사람에게 음식을 거부합니다.</p>"
        },
        "Hei Feng": {
            "name": "헤이 펭",
            "description": "<p>폭풍의 텐구 신 헤이펑은 바다처럼 예측할 수 없고, 허리케인처럼 파괴적이며, 그에게 기도하는 뱃사람들처럼 술에 취해 거친 말을 내뱉는 경우가 많아요. 충동적이고 열정적인 그의 마음은 술잔을 다 비우는 시간 동안 기쁨과 슬픔, 분노를 오가지만, 기분이 어떻든 가볍게 느끼는 경우는 드뭅니다. 한 어부의 기도에 감동을 받아 마을을 먹여 살릴 만큼 큰 어획량을 축복해 주기도 하고, 나중에 같은 마을에 엄청난 파도를 일으켜 잠시 동안 피해를 입히기도 합니다. 이러한 예측 불가능성 때문에 천궁의 나머지 사람들은 그를 골칫거리로 여기고 인간들은 그를 경계심 어린 시선으로 바라보게 됩니다.</p>\n<p><strong></strong> 칙령</strong> '정열을 따르고, 잘못한 사람에게 사과하고, 바다와 하늘의 힘을 존중하고, 화려한 오락을 장려하고,</p>\n<p><strong> 혐오하는 사람과 가짜 우정을 나누고, 헤이펑이나 헤이펑을 무시하라.의 소원 한 아내 징시 여사, 당신이나 헤이 펑에 대한 모욕을 무시하십시오</p>\n<p><strong> 관심 분야</strong> 바다, 폭풍, 텐구, 선원</p>"
        },
        "Immonhiel": {
            "name": "임몬히엘",
            "description": "<p>이몬히엘은 천사이자 의학, 약초, 치유의 수호 여신입니다. 그녀의 가르침은 여신 자체를 숭배하지 않는 추종자들 사이에서도 매머드 군주 왕국 전역에 널리 퍼져 있습니다. 이몬히엘의 향유는 자연계의 변화만을 이용해 기적을 일으키기 때문에 마법을 기피하는 추종자들 사이에서 특히 널리 퍼져 있습니다.</p>\n<p>이몬히엘은 왕국 사람들과 마찬가지로 정해진 집 없이 떠도는 방랑자입니다. 그녀는 물질계와 천계를 여행하며 도움이 필요한 모든 사람들을 치료합니다. 회복이 불가능한 경우, 이몬히엘은 가능한 한 죽어감의 곁에 머물며 마지막 순간까지 위로를 건네고 고통과 슬픔을 덜어주는 의학을 제공합니다. 밤-브링어의 추종자들은 이와 같은 이타적인 길을 걷고자 합니다.</p>\n<p>이몬히엘은 일반적으로 짙은 갈색 피부에 이끼가 낀 녹색 머리를 땋거나 양갈래로 땋아 얼굴을 감싸는 당당한 노인 여성으로 묘사됩니다. 녹색 또는 새싹이 돋아나는 살아있는 식물로 장식된 가죽 치마와 조끼를 착용하고, 다양한 물약과 치료제가 들어 있는 가방을 허리에 차고 있습니다. 이몬히엘의 오른손은 소나무로 만든 의수이며 미세한 운동 기술을 사용할 수 있습니다. 이몬히엘이 어떻게 손을 잃게 되었는지에 대한 이야기는 여러 가지가 있는데, 각 이야기마다 더 기괴합니다.</p>\n<p><strong> 칙령</strong> 병자와 부상자를 지원하고, 치유력이 있는 식물을 키우거나 돌보고, 죽어감을 위로하고</p>\n<p><strong> 혐오</strong> 의도적으로 병을 퍼뜨리고, 자연을 파괴하고, 부상자나 죽어감을 버림</p>\n<p><strong> 관심 분야</strong> 허브, 의학, 식물, 위안을 줍니다.</p>"
        },
        "Imbrex": {
            "description": "<p>쌍둥이로 알려진 임브렉스는 쌍둥이, 조각상, 엔딩의 신비한 맏형입니다. 수백 피트 높이의 거대한 석상 두 개가 손을 잡고 바깥을 바라보는 모습으로 나타나는 임브렉스는 움직이지도 않고 말하지도 않습니다. 장자는 때때로 텔레파시를 통해 마음을 움직이거나 사이킥 깨달음을 전하는 말로 소통하지만, 더 자주 기이한 삶으로 나타나는 놀랍도록 현실적인 꿈을 통해 자신의 의지를 표현합니다. 임브렉스의 네 발치에는 아노페이오스라는 도시 전체가 펼쳐져 있으며, 지친 도시민과 열망하는 지망생, 꿈속의 생물이 현실이 되어 배회하는 사람들이 살고 있습니다. 아노페이우에서 태어난 사람들 중 비정상적으로 높은 비율이 쌍둥이이며, 임브렉스를 숭배하는 사람들 사이에서도 쌍둥이가 흔합니다. 임브렉스는 형태는 영원해 보이지만 극적인 결말, 특히 종말에 흥미를 느끼며 다가올 재앙을 예견합니다.</p>\n<p><strong> 칙령</strong> 자신의 목표를 추구하고, 사물을 적절한 결말로 가져오고, 사물을 반으로 나누거나 쌍을 만들기</p>\n<p><strong> 혐오</strong> 임브렉스 공격</p>\n<p><strong> 관심 분야</strong> 쌍둥이, 조각상, 결말</p>",
            "name": "임브렉스"
        },
        "Kelizandri": {
            "name": "켈리잔드리",
            "description": "<p>물의 원소 군주인 켈리잔드리는 심해와 파도, 익사를 관장합니다. 고대 신과 염수 드래곤의 자손이라고 주장하는 염수 황제는 보통 금속 비늘과 수정 같은 발톱을 가진 거대한 수중 드래곤의 모습을 하고 있습니다. 그는 대부분의 시간을 웅장한 소금과 뼈의 궁전에서 잠을 자며, 깨어날 때마다 무자비한 파괴와 정복의 난동을 즐기곤 합니다.</p>\n<p>켈리잔드리를 숭배하는 이들은 염수 드래곤, 물의 정령, 심해의 험한 미지의 세계를 숭배하는 필멸자 등 다양합니다. 그는 마지막 염수 파디샤인 닐루파르 대왕을 죽이고 수도 아르자닙을 파괴한 적이 있을 정도로 결혼에 대한 애정이 없습니다. 물의 평면에 있는 군주의 영토는 염수 드래곤이 지배하는 연합 제국 켈리잔드리카입니다. 켈리잔드리카의 통치 위원회에서 가장 강력한 드래곤은 원소 군주에게 직접 조언한다고 합니다.</p>\n<p><strong> 칙령</strong> 다른 사람에게 소수 공포증을 심어주고, 적을 익사시켜 죽이고, 바다 깊은 곳에 보물을 바치세요</p>\n<p><strong> 혐오</strong> 수역을 파괴하고 마법을 사용하여 파도를 진정시킵니다</p>\n<p><strong> 우려 지역</strong> 물, 파도, 익사</p>"
        },
        "Keepers of the Hearth": {
            "name": "난로의 수호자",
            "description": "<p>아카디아 대륙의 예술과 설화를 통해 알려진 여신 카즈탈(어머니 재규어)은 도움이 필요한 사람들을 보호하고 부양하며 강력한 공동체 의식을 함양하는 헌신적인 모습으로 내해 지역에서 점점 인기를 얻고 있습니다. 모든 형태의 억압에 반대하고 스스로를 보호할 수 없는 사람들을 찾는 밀라니(에버블룸)와 정의를 위한 싸움을 중시하는 이오메대(상속자)가 합류한 난로의 수호자들은 모든 공동체에서 약하고 무방비 상태인 사람들, 특히 원치 않게 정복되거나 이용당하는 사람들을 보호하는 것이 중요하다고 강조합니다. 난로의 지킴이는 자신보다 약한 사람들을 보호할 뿐만 아니라 공동체가 스스로를 보호하고 부양하는 데 필요한 기술을 가르치는 데도 최선을 다합니다. 호신술을 훈련하고 가르치는 일에 가장 헌신적인 사람들 중 다수는 신앙의 일부로서 지도와 동기를 얻기 위해 이로리(마스터 오브 마스터)를 찾습니다.</p>\n<p><strong> 관심 분야</strong> 무고한 자 보호 및 방어, 공동체의 정신과 전통 유지</p>\n<p><strong> 칙령</strong> 도움이 필요한 자 보호, 괴롭힘에 대항, 공동체 스스로 방어하도록 교육</p>\n<p><strong> </strong> 약자를 먹이, 권력 남용, 공동체 내 불화 심어놓기</p>"
        },
        "Kerkamoth": {
            "name": "케르카모스",
            "description": "<p>기다림의 공허라고도 알려진 케르카모스는 공허, 엔트로피, 고요함의 원초적 필연입니다. 많은 사람들이 붕괴와 엔트로피를 혼돈의 징후로 간주하지만, 케르카모스의 추종자들은 질서 있는 우주에서 한 주기의 끝은 새로운 주기의 시작을 위한 길이라는 것을 이해합니다. 이 숭배자들은 이러한 변화를 추적하고 어수선한 옷장을 청소하거나 오래된 건물을 철거하는 등 쓸모가 다한 물건을 적절히 처리하기 위해 노력합니다. 하지만 케르카모스는 목적 없이 무분별하게 파괴하는 이들을 반대하기 때문에 종종 데몬, 악마, 프로테안과 충돌하기도 합니다. 케르카모스의 숭배자들은 그들의 후원자와 교감하기 위해 공허와 침묵의 공간을 선호하지만, 이 역시 영원히 지속될 수 없으며 필연적으로 새로운 창조물로 채워질 수밖에 없다는 것을 알고 있습니다.</p>\n<p><strong> 칙령</strong> 어지러운 공간을 청소하고 침묵의 순간을 포용</p>\n<p><strong> 혐오</strong> 무언가를 무한히 보존하려는 시도, 무모하고 중대한 파괴 행위 수행</p>\n<p><strong> 관심 분야</strong> 공허, 엔트로피, 고요함</p>"
        },
        "Kitumu": {
            "name": "Kitumu",
            "description": "<p>괴물 같은 반딧불 여신의 열렬한 신봉자가 있다면, 문명 세계로 모험을 떠나지 않습니다. 키투무와 가장 가까운 하인이나 숭배자는 여신의 요구와 허기를 채우기 위해 기꺼이 여신을 달래는 사람들입니다.</p>\n<p><strong> 칙령</strong> 키투무에게 제물을 바치고, 인간형 생물로 자연의 허기를 채우고</p>\n<p><strong> 혐오</strong> 반딧불을 밟고 키투무가 표시 한 사람들을 죽이십시오.</p>"
        },
        "Kols": {
            "name": "콜스",
            "description": "<p>신도들에게 맹세 수호자(또는 맹세 지킴이)로 알려진 콜스는 의무의 드워프 반신입니다. 콜스의 개인적인 의무는 아버지 토라그를 따르고 섬기며 동생 그룬디나르와 여동생 볼카를 보호하는 것입니다. 또한 자신의 책임을 회피하거나 맹세와 엄숙한 약속을 어기는 불쌍한 영혼들에게 엄중한 벌을 내리는 신이기도 합니다. 어떤 이들은 복수의 드워프 여신 드렁빗이 콜스의 진짜 어머니라고 믿습니다.</p>\n<p><strong> 칙령</strong> 맹세를 어긴 자를 찾아 정당한 보상을 집행하고 약속을 지키라</p>\n<p><strong> 혐오</strong> 거짓말, 자신이나 가족의 명예를 훼손하고 의무를 회피하고 맹세를 어기면 안 됩니다.</p>"
        },
        "Kofusachi": {
            "name": "코후사치",
            "description": "<p><strong>칙령</strong> 지역 사업 지원, 지역 사회 번영, 삶의 즐거움 맛보기</p>\n<p><strong> 혐오</strong> 성적 욕망이나 성 역할에 따라 한 곳에 얽매여 다른 곳을 판단하지 마세요.</p>"
        },
        "Kostchtchie": {
            "name": "비용",
            "description": "<p><strong>칙령</strong> 모든 욕설을 세 번 이상 복수하고 모든 윗치를 죽여라</p>\n<p><strong> 혐오</strong> 바바 야가 또는 그녀의 자녀와 거래하고, 여성에게 순종하거나 순종하십시오.</p>"
        },
        "Kurgess": {
            "name": "Kurgess",
            "description": "<p>어린 시절부터 초인적인 근력을 지닌 탈도르의 평범한 농장 소년이었던 커게스는 경기장에서의 이타적인 희생을 통해 신이 될 것을 예고했습니다. '스트롱맨'으로 알려진 쿠르게스는 승패와 관계없이 운동으로 성취를 찾고 경쟁에서 최선을 다하는 사람들에게 챔피언이자 빛나는 본보기가 되었습니다.</p>\n<p><strong>칙령</strong> 잠재력을 최대한 발휘하여 경쟁하고, 승리를 주장하거나 우아하게 패배를 받아들이고, 항상 더 나은 자신을 찾고, 다른 사람들이 위대함을 위해 자신의 잠재력을 향해 노력하도록 격려한다</p>\n<p><strong> 혐오</strong> 명예로운 대회에서 부정행위, 패배하거나 실패한 사람(패배하거나 죽인 적 포함)을 불명예스럽게 하는 행위, 무모하거나 불필요한 파괴나 유혈사태에 가담한다</p>\n<p><strong> 관심 분야</strong> 건강한 경쟁, 스포츠 및 신체 발달</p>"
        },
        "Korada": {
            "name": "Korada",
            "description": "<p>조화의 열린 손 코라다는 예지, 용서, 평화에 관심을 갖고 있습니다. 특히 그는 악에 대한 지칠 줄 모르는 싸움은 훌륭하지만, 악에 대한 궁극적인 승리는 파괴가 아닌 구원의 형태로 이루어질 것이라고 믿습니다. 코라다는 평화를 위해 헌신하기 때문에 그와 그의 추종자들은 공격자에게 해를 입히지 않고 무술 기술을 자신을 방어하는 데만 사용합니다. 많은 코라단은 적을 더 잘 이해하여 구원의 길로 인도하기 위해 공부나 명상을 통해 향상된 지혜를 찾습니다. 자기 인식, 철학, 성찰에 대한 이러한 헌신 덕분에 코라다는 우주의 작용에 대한 통찰력이 향상되어 예지력이라는 위대한 선물을 받았다고 합니다. 그러나 코라다는 진정한 변화는 성공 여부와 관계없이 항상 가치가 있다고 믿기 때문에 자신의 비전을 연기하는 경우는 드물다.</p>\n<p>조화의 열린 손은 단순한 옷을 입은 날씬하고 육상 선수 같은 남자의 모습을 하고 있다. 그는 희박한 연갈색 털로 덮여 있으며, 강력한 불의 춤추는 불꽃처럼 끊임없이 뒤에서 꿈틀거리는 세 개의 원숭이 꼬리를 가지고 있습니다. 코라다의 추종자들은 대부분 불균형한 삶을 살았거나 지속적인 폭력에 직면한 사람들이며, 이들은 삶과 내면의 평화를 찾기 위해 코라다를 찾습니다. </p>\n<p> <strong> 칙령</strong> 당신에게 잘못한 사람들을 용서하고, 평화로운 마음가짐을 받아들이고, 리디머를 찾고 허용하십시오</p>\n<p><strong> 혐오</strong> 생물에게 치명적인 해를 입히고, 회개 한 생물에게 구원의 기회를 거부하고, 은퇴 한 전사에게 싸우도록 요청하십시오</p>\n<p><strong> 관심 분야</strong> 예지, 용서 및 평화</p>"
        },
        "Lahkgya": {
            "name": "Lahkgya",
            "description": "<p><strong>칙령</strong> 자신을 위해 사치품을 훔치고, 재미로 재산을 파괴하고, 고통에서 생물을 구하기 위해 뇌물을 요구하십시오</p>\n<p><strong> 혐오</strong> 대신 훔칠 수있는 것을 위해 정직하게 일하고, 원숭이를 죽이십시오.</p>"
        },
        "Lady Nanbyo": {
            "name": "레이디 난비오",
            "description": "<p><strong>칙령</strong> 파괴를 즐기고, 자연 재해를 악화시키고, 자연 재해를 허용하십시오</p>\n<p><strong> 혐오</strong> 자연 재해로 인해 지역 사회가 완전히 파괴되거나 생존자가없는 그룹을 떠나도록 허용하십시오.</p>"
        },
        "Laws of Mortality": {
            "name": "죽음의 법칙",
            "description": "<p>죽음의 법칙은 가룬디 국가 라하둠에서 국가 사회를 분열시키는 일련의 내부 갈등인 맹세 전쟁에 대한 대응책으로 시작되었습니다. 이 법의 기본 원칙은 아무리 좋은 의도의 지원이라도 결국에는 너무 큰 대가를 치른다는 비교적 단순한 주장입니다. 멀고 헤아릴 수 없는 존재의 영광을 위해 동료 인간을 학살하는 것은 사회 내에서 허용되어서는 안 되는 일입니다. 대신, 인간은 자신의 한계를 인식하고 디바인의 개입과 인도보다는 서로에 대한 의존과 공유된 가치를 신뢰하면서 자신의 운명을 스스로 만들어가야 합니다. 이 철학은 필멸의 법칙의 제1원칙에 요약되어 있습니다: 어떤 필사자도 신을 숭배해서는 안 됩니다.</p>\n<p><strong>칙령</strong> 종교 권력과 종교 확산에 도전, 숨겨진 숭배를 폭로하고 근절, 사회 인프라를 통해 국민을 돌보는 평화롭고 자율적인 사회 제공</p>\n<p><strong> 혐오</strong> 신이나 종교를 숭배하거나 맹세하는 행위, 신이나 종교의 지원을 요청하거나 받는 행위, 종교 간 갈등에서 편을 드는 행위</p>\n<p><strong> 관심 분야</strong> 필멸의 문제, 평화, 자치 통치</p>"
        },
        "Likha": {
            "name": "Likha",
            "description": "<p>텔러는 우주의 초점에서 최초의 존재의 소리가 발산된 이래로 존재해 왔으며, 모든 피조물에 지각 능력을 축복했습니다. 그녀는 언어의 개념을 말했고, 모든 존재와 함께 메아리로 노래했으며, 모든 슬픔을 물들이는 오만함으로 진실을 발산하는 것을 만들려고 생각했습니다. 그렇게 함으로써 그녀는 속임수를 낳았다. 이야기꾼은 선조 부드라바티와 쌍둥이 연인 오바리와 엠바랄의 연기를 지켜보았습니다.</p>\n<p>이야기꾼은 사랑이 단순한 개념과 상황을 넘어선 시대에 사랑에 대한 그들의 폭력, 질투, 두려움을 보았습니다. 그녀는 또한 그들의 기쁨도 보았습니다. 그들은 최선을 다해 부드라바티를 사랑했고, 이 진실을 흐리게 할 수 있는 어떤 거짓도 그들의 마음속에 살지 않았습니다. 진실 그 자체가 그들에게 가장 큰 보물이자 가장 불친절한 짐이었습니다. 그래서 텔러는 쌍둥이가 잠자는 어머니에 대한 모든 사랑으로 제작 된 바다와 부드라 니가이 세상에 태어나는 것을 지켜 보았습니다.</p>\n<p>텔러는 부드라가 될 땅에서이 우주의 실수에서 그녀의 구원과 평화를 발견했습니다. 그녀는 가장 주의 깊게 이야기를 듣는 코끼리의 모습을 하고 있었는데, 그 코끼리의 피부는 달빛의 은은한 빛으로 반짝였습니다. 그녀는 기억이라는 허술한 장막을 통해 갓 태어난 인간들과 그들이 진실과 거짓을 어떻게 다루는지, 그리고 둘 중 누구에게도 이익이 되는지 모두 모호하게 만드는 기억의 렌즈를 통해 인식했습니다. 그녀는 이야기를 배웠고 그것을 깊이 간직했습니다. 그녀는 자신의 이야기를 들어주는 사람들과 듣는 사람들로부터 '리카'라는 이름을 얻었고, 그 기쁨은 이루 말할 수 없었습니다. 하얀 거짓말을 하는 아이들은 리카가 그들의 말에서 진실을 보았다고 주장합니다.</p>\n<p>극작가들은 그녀를 영감의 뮤즈로 간청합니다. 작품에는 그녀의 흔적이 각인되고, 그녀의 코끼리 형상은 극장의 문에 새겨지고 조각상으로 만들어져 웅장한 도서관의 골방에 놓입니다.</p>\n<p><strong> 칙령</strong> 다른 사람들에게 역사를 전하고, 연극과 낭독회를 후원하거나 공연하고, 고대 작품을 현대 언어로 각색합니다</p>\n<p><strong> 혐오</strong> 신을 먼저 초대하지 않고 공연이나 이야기를 시작하고, 무대에서 죽음을 연기합니다.</p>"
        },
        "Laudinmio": {
            "description": "<h2><strong>로딘미오</strong>, 연금술의 주권자</h2>\n<p><strong> 칙령</strong> 새로운 합금과 혼합물 발견, 여러 동시 계획, 금속 사용 혁신</p>\n<p><strong> 혐오</strong> 당신의 창조물이 악의적 인 손에 빠지도록 허용, 연금술 공식 파괴</p>\n<p><strong> 관심 분야</strong> 금속, 연금술, 발견, 실험, 후회</p>\n<p><strong> 신성한 속성</strong> 지능 또는 카리스마</p>\n<hr />\n<h3><strong>신봉자 혜택</strong></h3>\n<p><strong>클레릭 주문</strong> 1: @UUID[Compendium.pf2e.spells-srd.Item.vJZ83ehQiM906lea]{금속 탐지}, 2nd: @UUID[Compendium.pf2e.spells-srd.Item.lpT6LotUaQPfinjj]{원소 소환} (금속 전용), 5차: @UUID[Compendium.pf2e.spells-srd.Item.oXeEbcUdgJGWHGEJ]{관통하는 가시}</p>\n<p><strong> 신성한 글꼴</strong> 해치거나 치유</p>\n<p><strong> 신성한 성화</strong> 없음</p>\n<p><strong> 신성한 기술</strong> 제작</p>\n<p><strong> 도메인</strong> 변화, 창조, 금속, 슬픔</p>\n<p><strong> 대체 도메인</strong> 부</p>\n<p><strong> 선호 무기</strong> 연금술 폭탄; 라우딘미오의 클레릭은 드문 폭탄을 자동으로 획득하지 않습니다.</p>\n<hr />\n<p>라우딘미오가 본격적으로 금속 연구를 시작했을 때, 그들은 지금은 죽었거나 잊혀진 옛 신들 중에서 원소 군주의 자리를 물려받기를 바라는 스승을 찾았습니다. 이러한 디바인의 압력과 지도 아래 라우딘미오는 수많은 프로젝트와 노력, 발견을 통해 호기심 많은 연금술사로 두각을 나타냈습니다. 예술적이든 과학적이든 자발성과 자기 표현을 장려하는 라우딘미오는 통치권을 수락한 후 행정적 유연성과 자연스러운 매력으로 유명한 인기 통치자가 되었습니다. 유포니우스 연합으로 알려진 그들의 왕국에서는 모두 금속 제작, 연금술, 패션을 찬양했습니다. 라우딘미오는 가장 시선을 사로잡고 표현력을 발휘하는 데 예리했고, 패션 전문가에게 의뢰해 복장에 어울리는 형태와 모양, 외모를 결정했습니다. 그 결과 연금술의 주권자에 대한 묘사는 시대에 따라 매우 다양해졌습니다.</p>\n<p>로딘미오의 거주지이자 실험실인 역피라미드형 아말감 성은 에버체인지 호수에 자리 잡고 있으며, 리플렉션을 이루는 호수 위에 자리하고 있습니다. 불규칙한 금속과 결정질 벽에서 촉수 모양의 탄소 코일이 튀어나와 있습니다. 일부는 구조적 지지대 역할을 하고, 나머지는 \"잘못되었지만 결코 틀린 것은 아닌\" 실험입니다. 오늘날 성의 대부분은 폐허가 되어 있는데, 이는 아이르줄이 라우딘미오의 금속 통제권을 일부 빼앗아 지구의 힘에 일부를 더한 침략의 여파입니다.</p>\n<p>라우딘미오는 테란 침략자들을 격퇴하지 못한 것을 스스로 탓하고 있습니다. 이 주권을 잃은 것은 자신들의 존재뿐만 아니라 행성의 안정도 위협했습니다. 패배 후 얼마 남지 않은 시간 동안 라우딘미오는 유포니우스 연합에 해산을 지시했습니다. 평면의 연결은 복구되었지만 라우딘미오는 후회와 혼란에 사로잡힌 채 짧은 잠에 빠졌습니다. 충성스러운 신하들은 성에 남아 군주의 안전을 지키고, 사절단은 라우딘미오의 고통을 진정시킬 방법을 찾기 위해 우주를 여행합니다.</p>",
            "name": "Laudinmio"
        },
        "Lissala": {
            "name": "Lissala",
            "description": "<p><strong>칙령</strong> 열심히 일하고 다른 사람에게도 그렇게 하도록 요구하라, 오비디언 생물과 협력하거나 충돌을 피하라</p>\n<p><strong> 혐오</strong> 상사에게 불복종하고 의무를 회피하고 책을 파괴하라.</p>"
        },
        "Lorthact's Cult": {
            "name": "로탁트의 컬트",
            "description": "<p>로탁트의 교단 규모는 매우 작습니다. 그는 쇠약해진 상태에서도 몇 안 남은 클레릭에게 주문을 부여할 수 있습니다. 그의 상징은 두루마리에 싸인 스태프입니다.</p>\n<p><strong> 칙령</strong> 아케인 비밀을 배우고, 스스로 만들 수 없는 것을 다른 사람에게서 빼앗고, 그림자에서 지배하십시오</p>\n<p><strong> 혐오</strong> 실제 정체를 밝히고, 약자와 힘을 나누십시오</p>\n<p><strong> 추종자 성향</strong> LE, NE.</p>\n<hr />\n<h2>신봉자 혜택</h2>\n<p><strong> 디바인 폰트</strong> @UUID[Compendium.pf2e.spells-srd.Item.wdA52JJnsuQWeyqz]{해악}</p>\n<p><strong> 디바인 기술</strong> 비전</p>\n<p><strong> 선호 무기</strong> 스태프</p>\n<p><strong> 도메인</strong> 마법, 시간, 트릭, 폭군</p>\n<p><strong> 클레릭 주문</strong> 1st: @UUID[Compendium.pf2e.spells-srd.Item.gKKqvLohtrSJj3BM]{포스 바러지}, 3rd: @UUID[Compendium.pf2e.spells-srd.Item.WsUwpfmhKrKwoIe3]{느려짐}, 6위: @UUID[Compendium.pf2e.spells-srd.Item.5BbU1V6wGSGbrmRD]{신경쓰지마}</p>"
        },
        "Mahathallah": {
            "name": "마하탈라",
            "description": "<p>다른 밤의 여왕들은 모두 타락한 천상이지만, 마하탈라는 한때 가장 강력한 감시자 중 하나였으며 파라스마를 섬기는 사이코패스 안내자였어요. 자신의 존재의 종말을 예감한 마하탈라는 아스모데우스의 조언에 위안을 삼아 지옥의 구덩이로 도주했습니다. 이제 환상의 여신이 된 마하탈라는 죽음, 운명, 허영을 다루며 존재의 심오한 사실을 가리는 거짓의 베일을 걷어냅니다. 그녀는 추종자들에게 각 거짓의 기저에 깔린 진실을 찾도록 가르치며 오만과 냉담함을 조장합니다. </p>\n<p> <strong> 칙령</strong> 현실의 중재자가 되어 통념적인 지혜를 거짓으로 거부하고 타인의 무지를 이용하라</p>\n<p><strong> 혐오</strong> 필멸의 일에 너무 투자된다.</p>"
        },
        "Ma'at": {
            "description": "<p><strong>칙령</strong> 혼돈으로부터 문명을 지키고, 정직하고 정의로운 삶을 살고, 공정한 판단을하고 진실을 밝히십시오</p>\n<p><strong> 혐오</strong> 가족이나 지역 사회를 불공정하게 대하고, 환경을 파괴하고, 거짓말을하십시오.</p>",
            "name": "Ma'at"
        },
        "Naderi": {
            "description": "<p><strong>칙령</strong> 연인을 위로하고 격려하고, 고통받는 사람이 삶이나 죽음에서 자신의 상황을 벗어나도록 돕는다</p>\n<p><strong> 혐오</strong> 생물의 슬픔을 무시하거나 조롱하고, 연인을 분리하고, 생물을 고문한다.</p>",
            "name": "Naderi"
        },
        "Nethys": {
            "name": "Nethys",
            "description": "<p>한때 필멸의 마법의 마스터였던 네티스는 마법의 모든 잠재력을 진정으로 이해하게 되면서 신으로 승천하여 평면의 모든 비밀을 풀기 위해 노력했습니다. 모든 것을 보는 눈은 이원론적인 신으로, 마법의 파괴적인 잠재력과 보호적인 잠재력을 모두 가르칩니다.</p>\n<p><strong> 칙령</strong> 마법의 힘을 찾아서 사용</p>\n<p><strong> 혐오</strong> 마법보다 평범한 길을 추구</p>\n<p><strong> 관심 분야</strong> 마법</p>"
        },
        "Ng": {
            "name": "Ng",
            "description": "<p>두건을 쓴 응의 얼굴을 바라보는 것은 진실을 보거나 망각 그 자체를 마주하는 것이라는 소문이 있지만, 계절의 변화와 비밀, 방랑자의 맏형 응은 늘 얼굴을 가린 채로 지냅니다. 그는 외롭고 먼 길을 걸을 때 다리를 휘날리는 은빛 예복을 입은 진지하고 근엄한 모습입니다. 한가로운 방랑자가 아닌 응은 목적을 가지고 먼 거리를 여행하는 사람들의 후원자이며, 때로는 도적이나 위험한 날씨, 길 잃음으로부터 그들을 보호하기도 합니다. 응은 추종자들에게도 많은 비밀을 간직하고 있으며, 그의 목적 없는 여행이 어떤 결과를 가져올지 아무도 알지 못합니다. 응은 계절이 바뀌면서 다른 계절을 지배하지만, 육식의 빛의 계절과 엄숙한 황홀의 계절처럼 골라리온에 익숙한 네 계절보다 훨씬 더 많은 계절을 지배합니다.</p>\n<p><strong>칙령</strong> 여행, 신분과 동기를 숨겨라</p>\n<p><strong> 혐오</strong> 같은 장소에서 두 번 연속 잠을 자고 계절에 맞지 않는 장식을 착용하라</p>\n<p><strong> 관심 분야</strong> 계절의 변화, 비밀, 방랑자</p>"
        },
        "Nivi Rhombodazzle": {
            "description": "<p>보석, 은신, 도박의 여신인 니비 롬보대즐은 드워프 신 토라그에게서 보석을 받는 대가로 신성을 얻은 것으로 알려진 최고의 하이 롤러입니다. 그녀는 한때 주사위가 자신에게 불리하게 돌아가는 순간까지 흥미진진한 도박의 스릴을 사랑했던 필멸의 노움이었죠. 결국 니비는 빚이 너무 커져 지상 집에 머물 수 없게 되었고, 채권자들의 분노를 피해 어둠땅 깊은 곳으로 도주했습니다. 빛이 없는 땅에서의 모험은 대부분 시간과 역사 속으로 사라졌지만, 결국 그녀는 지루함과 권태에 빠진 노움의 생명을 앗아가는 무시무시한 저주인 표백에 대한 면역력과 고유한 마법 능력을 지닌 스비르프네블린의 첫 여신으로 다시 태어났고, 지하 노움 중 최초의 여신으로 칭송받게 되었습니다.</p>\n<hr />\n<p>니비 롬보대즐은 보석, 도박, 은신의 여신입니다. 그녀는 위험과 결과를 즐기며 승패에 관계없이 큰돈이 걸린 게임에 열정을 쏟습니다. 그녀는 승리가 아니라 운명을 우연에 맡기는 긴장감과 스릴에 집착합니다. 빚을 감당할 수 없게 되면, 니비는 추종자들에게 폭력을 휘두르기보다는 속임수와 은신으로 도주할 것을 권유합니다.</p>\n<p>실제 니비 롬보대즐은 막대한 빚을 지고 채권자들을 피해 지하로 도주한 노움이었다. 이 시기에 대한 이야기는 거의 전해지지 않지만, 니비는 스릴 넘치는 모험과 시련을 겪으며 여신의 자리에 올랐습니다. 그녀는 드워프 신 토라그에게 욕심에 눈이 먼 난쟁이 신의 눈을 멀게 할 정도로 완벽한 거대한 보석을 주는 대가로 디바인의 신성을 얻었다고 합니다. 오늘날까지도 토라그와 니비는 좋은 관계를 유지하고 있지만, 토라그는 노움을 너무 무모하다고 생각하고 니비는 난쟁이를 너무 진지하다고 생각합니다.</p>\n<p>니비 롬보대즐을 숭배하는 대부분의 노움들은 니비를 자신의 방식에 너무 고착되거나 흥미와 새로운 경험을 찾지 못하는 노움에게서 생기를 흡수됨으로써 생기는 마법병인 표백을 피하는 선구자이자 디바인으로 여깁니다. 표백병에 걸린 노움들에게 니비의 가르침은 오히려 삶에 활기를 더할 수 있는 방법입니다. 고유한 마법 능력을 지닌 지하 노움인 스비르프네블린에게 니비는 그들 중 최초의 존재이자 삶의 필수적인 부분입니다.</p>\n<p>골라리온의 노움 인구 외에 니비를 숭배하는 사람들은 대개 도박꾼, 스릴을 추구하는 사람, 무모한 사람입니다. 대부분의 도박꾼은 니비에게 행운과 풍성한 상금을 기원합니다. 하지만 스릴을 추구하는 사람들과 무모한 사람들은 종종 여신을 가장 잘 이해합니다.</p>\n<p>모든 종류의 파이어브랜드는 폭정을 막고 소외된 사람들에게 힘을 실어주거나 명성과 행운을 위해 대담한 행동을 하는 등 자신의 의무를 추구하기 위해 목숨을 걸고 일합니다. 점점 더 많은 파이어브랜드가 위험한 임무를 수행할 때 니비에게 행운을 빌어달라고 기도합니다. 많은 이들이 자신뿐만 아니라 파이어브랜드에 의지하고 파이어브랜드의 액션으로 위험에 처할 수 있는 사람들을 위해 기도합니다.</p>\n<p>파이어브랜드 중에서도 니비 롬보대즐은 주로 대담한 모험가, 위험 감수자, 브라가트, 즉 스릴과 흥분을 추구하는 파이어브랜드가 숭배하는 존재입니다. 이들은 니비가 자신에게 유리하게 확률을 기울여 달라고 기도하기보다는 더 높은 곳에 도달하고, 더 강하게 밀어붙이고, 불가능에 맞서 자신을 시험할 수 있는 기회를 달라고 기도합니다. 니비에 대한 믿음은 더욱 거칠고 대담한 행동을 시도하게 합니다.</p>\n<p><strong>칙령</strong> 위험을 감수하고 좋은 일이든 나쁜 일이든 결과를 음미하고, 위험을 감수한 후유증을 다룰 때 폭력보다 은신과 교활함을 사용하고, 어디를 가든 플레이하는 우연 게임의 규칙과 전략을 배우세요</p>\n<p><strong> 혐오</strong> 내기의 정해진 규칙이나 조건을 부러뜨리고 내기의 결과를 피하기 위해 폭력 사용</p>\n<p><strong> 관심 분야</strong> 도박, 보석, 노움, 은신술</p>",
            "name": "니비 롬보 대즐"
        },
        "Nhimbaloth": {
            "name": "님발로트",
            "description": "<p>영혼의 강 기슭을 따라 사냥하는 은둔형 외계의 신, 님발로스는 공허의 죽음으로 알려진 형체 없는 존재입니다. 그녀는 강을 따라 이동하는 영혼을 사냥하는 사람들을 잡아먹지만, 사냥꾼과 영혼 모두를 무차별적으로 삼켜버리기 때문에 사후 세계나 부활의 가능성이 없습니다. 그들은 영원히 사라지고 영원히 아무것도 남지 않습니다.</p>\n<p>님발로스는 의지를 통해 볼 수 있다고 하며, 그녀의 흔적은 해안선을 따라 일곱 개의 대칭적인 패턴으로 남겨져 있는데, 이는 그녀의 지문이라고 합니다. 그녀가 지나간 곳에는 얼굴 없는 언데드가 출몰하며, 이 지역의 동식물은 특히 인간에게 적대적입니다. 그녀가 특히 영향력을 행사하는 곳은 남부 바리시아의 머쉬펜스로, 이곳에서 의지의 오라클은 희생자들의 의지와 이성을 샙으로 빼앗아 공허한 늪을 헤매게 만듭니다.</p>\n<p><strong> [혐오의 금고]</strong> 공허한 죽음의 영향력 범위는 절망, 유령, 늪을 모두 아우릅니다. 대부분의 외부 신들과 마찬가지로 님발로스는 자신을 숭배하는 자들을 전혀 신경 쓰지 않지만(따라서 그녀의 클레릭에게는 주요 혐오증이 없습니다), 그럼에도 불구하고 공허 죽음을 숭배하는 자들은 그녀의 호의를 얻기 위해 헛된 수고를 합니다.</p>\n<p><strong> 칙령</strong> 언데드(특히 무생물 언데드)를 생성하고, 최근에 다른 이들을 잡아먹은 육식동물들을 잡아먹습니다</p>\n<p><strong> 혐오증</strong> 없음</p>"
        },
        "Orcus": {
            "description": "<p>강령술 교단의 악마 군주가 내 영역에 터를 잡은 것은 당연한 일이고, 오커스는 내가 천재적인 재능으로 마스터한 마법술에 대해 경의를 표해야 한다고 믿어 의심치 않습니다. 하지만 그의 추종자들은 능력은 뛰어나지만 그 수가 적고, 그 밑바닥을 찾아 헤매는 자기도취에 빠진 주문 시전사들로 가득 차 있습니다. 우르가토아는 특히 내 땅에서 마땅히 우위를 점하고 있습니다. 오커스의 부재를 무력함과 혼동하지 마세요. 아니, 카브리리가 갉아먹고 주라가 즐기고 우르가토아가 탐닉하는 동안 오커스는 음모를 꾸밉니다. 그는 모든 언데드에 대한 패권을 차지할 상서로운 기회를 기다리며 다른 세계와 행성에서 꼼꼼하게 자신의 근력을 키우고 있습니다. 그가 계략을 꾸미도록 놔두세요. </p>\n<p> <strong> 칙령</strong> 선택과 기술을 통해 언데드가 되고, 강령술을 마스터하고, 언데드를 만들고,</p>\n<p><strong> 혐오</strong> 뱀파이어 또는 우연한 언데드가 되고, 언데드를 파괴하려는 신념에 굴복하세요.</p>",
            "name": "Orcus"
        },
        "Picoperi": {
            "name": "피코페리",
            "description": "<p>영원한 트릭스터인 피코페리는 아주 단순한 농담이나 장난에서도 즐거움을 찾습니다. 그는 일상의 놀라움을 즐기며 항상 다음 스릴을 찾기 위해 노력합니다. 규칙적인 스케줄에 만족하지 않는 그의 하루는 하루하루가 매우 다양합니다. 어느 날 저녁에는 깃털로 아스모데우스의 코를 간지럽히다가 다음 날 아침에는 실험실에서 일하는 유명한 연금술사 아르토쿠스 키란의 팔에 부딪히기도 합니다. 그의 농담에 너무 중요하거나 평범한 사람은 없습니다.</p>\n<p>약간의 행운이 필요한 사람들은 종종 피코페리에게 지원을 요청합니다. 새로운 의식을 만들 때 아케인 수련자들은 그에게 반지를 묶을 금속 가루를 고르는 데 도움을 요청합니다. 연금술사들은 휘발성 화합물을 섞을 때 피코페리에게 맹세를 속삭입니다. \"메리글램 감사합니다!\"라는 감사한 외침과 함께 시약 두 개를 교환했을 때 많은 발견이 이루어졌고, 마찬가지로 재앙은 신음소리와 함께 피코페리에게 잠시 다른 곳에서 장난을 치게 해달라는 요청을 동반합니다.</p>\n<p>피코페리는 정기적으로 자신의 형태를 바꾸며 최근 장난에 가장 적합하다고 생각되는 모양으로 변신하곤 합니다. 뱀의 뱃속에 있는 비늘, 얼룩 고양이의 자국, 책의 제본 등 항상 밝은 노란색과 초록색으로 나타납니다. 그가 가장 좋아하는 모습은 섬세한 엘프의 특징과 갈색 피부, 곱슬머리를 가진 어린 소년의 모습으로 라마, 청개구리, 뱀이 좋아하는 색으로 장식된 양모 조끼를 착용하고 있습니다. 녹색과 노란색의 조합은 내해에 전해 내려오는 이야기 속 트릭스터의 상징이 되었습니다. 두꺼비와 뱀의 사실적인 복제품은 종종 이 같은 색으로 만들어져 장난꾸러기 어린이들의 장난을 숭배의 연기로 바꾸기도 합니다.</p>\n<p>원래 탈단 노움들이 기념하는 명절인 광대놀음은 피코페리를 숭배하는 축제의 날이 되었습니다. 선의의 장난과 실용적인 농담이 넘쳐나지만, 일부는 이 축제를 라이벌을 이기기 위한 기회로 삼기도 합니다. 메리글램의 숭배자들은 가능한 한 많은 장난을 치고 아이들에게 비슷한 장난을 할 수 있는 도구를 제공하는 데 집중합니다. 반짝이 또는 금속 종이와 같이 반짝이는 반짝이는 물질을 사용하는 농담이 일반적입니다.</p>\n<p><strong> 칙령</strong> 농담과 장난을 즐기고 분위기를 밝게하며 놀라움을 받아들입니다</p>\n<p><strong> 혐오</strong> 재미를 망치고 장난을 사용하여 실제 해를 끼칩니다</p>\n<p><strong> 우려 영역</strong> 농담, 장난 및 놀라움</p>\n<h2>아바타</h2>\n<p>@UUID를 시전할 때[요약.피코페리} 주문을 시전하면 피코페리의 숭배자가 크게 반짝이는 눈, 활짝 웃는 얼굴, 보조개 달린 뺨, 헝클어진 머리카락을 가진 젊은 모습으로 변합니다. 노란색과 초록색 조끼를 착용하고 움직일 때 반짝반짝 빛나거나 코믹한 소리를 냅니다. 뺨에 흙이 묻어 있거나 옷에 풀 얼룩이 묻어 있고, 옷이 낡거나 무릎이 긁히는 등 장난스럽고 시끄럽게 노는 흔적을 자주 보입니다. 주머니에는 물풍선, 막대기, 돌, 고무줄 같은 장난 도구가 가득합니다. 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong> 피코페리</strong> 속도 70피트, @UUID[Compendium.pf2e.conditionitems.Item]에 면역.eIcWbB5o3pP6OIMe]{고정된}, 공중 보행</p>\n<p>근접 <span class=\"action-glyph\">1</span> 교활한 장난(기교, 무적, 범위 15피트, 다용도 P 또는 S), 피해 [[/r (6d4+6)[타격]]]</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 제어할 수 없는 웃음(무적, 범위 60피트), 피해 [[/r (6d6+3)[정신]]</p>"
        },
        "Phi Deva": {
            "name": "피 데바",
            "description": "<p>이름 없는 천 개의 얼굴과 이름 없는 천 개의 목소리로 이루어진 피데바는 스스로를 보호할 수 없는 사람들을 대변하고 변호합니다. 그들은 한 명의 신이자 천 명의 신이며, 인간이지만 무한한 존재입니다. 천 영혼의 합창단은 한 영혼의 신도 아니고, 예외적인 필멸자에서 신으로 승천한 필멸자도 아니며, 이는 그들이 예외적인 필멸자에서 일어났다는 것을 의미하기 때문입니다. 대신 피와 땀과 죽음으로 태어난 신, 보호받지 못한 무방비 상태의 신이며, 이제는 스스로를 보호할 수 없는 이들을 보호하고자 하는 신입니다. 피데바는 주로 서민들이 숭배하지만, 피데바의 보호를 찾는 사람은 누구나 환영받습니다. 그러나 권력자들은 코러스의 시선을 자신에게로 가져오는 것은 자신의 힘을 체크하지 않는 사람들에게 위험할 수 있으므로 주의해야 합니다.</p>\n<p>피 데바의 모습은 결코 안정된 것이 아닙니다. 어떤 사람에게는 그림자 같은 인간형으로 나타나기도 하고, 어떤 사람에게는 너무 일찍 죽은 사람으로 나타나기도 하고, 새 떼로 나타나기도 하고, 신이 어떻게 나타날지 상상할 수 있는 모습으로 나타나기도 합니다. 피데바는 스스로를 방어할 수 없는 사람들의 수호자이지만, 평화주의 신과는 거리가 멀죠. 코러스에게 방어는 평화주의나 무행동이 아니라 강력한 액션을 통해 이루어집니다.</p>\n<p>피 데바에 대한 숭배는 일반적으로 노래를 통해 이루어집니다. 복잡하고 끊임없이 엮어지는 노래는 종종 위로와 안정을 위한 노래이지만, 일부는 적의 마음에 공포를 일격하기 위한 갈등의 노래이기도 합니다. 이러한 노래는 대부분 절망적인 전투나 제국의 군대를 상대로 기도와 분노가 하나로 합쳐진 상황에서 불려졌습니다. 노래를 부를 수 없는 사람들을 위해 악기 연주, 박수, 춤 등 다른 방법으로 소리를 내는 것도 예배에서 환영받으며, 종종 노래에 직접 가사를 쓰기도 합니다.</p>\n<p>피 데바의 예배자들은 함께 모여 음식을 만들어 먹거나 공동체 멤버를 돕기 위해 함께 일하는 등 공동체적인 방식으로 예배를 진행합니다. 천 영혼의 합창단의 가장 잘 알려진 명절은 매년 여름 중 가장 긴 날과 겹치는 명절인 '바구니 가득 축제'입니다. </p>\n<p> <strong> 칙령</strong> 무방비 상태의 사람들을 보호하고, 도움을 요청하는 사람들을 돕고, 자신보다 집단을 우선시하라</p>\n<p><strong> 혐오</strong> 무고한 사람들을 해치고, 필요 이상의 것을 취하고, 집단적 결정을 뒤집어라</p>\n<p><strong> 관심 분야</strong> 사람들, 무방비 상태, 집단적 이익</p>"
        },
        "Pillars of Knowledge": {
            "name": "지식의 기둥",
            "description": "<p><strong>칙령</strong> 새로운 지식을 찾고, 지식과 기술을 사용하여 주변 세계를 개선하고, 지식이 손실되지 않도록 보호하세요</p>\n<p><strong> 혐오</strong> 오래된 지식이나 도구가 개선된 후 사용하도록 선택하고, 지식을 파괴하고, 답을 알고 있는 질문에 대한 답변을 거부하세요</p>\n<p><strong> 관심 분야</strong> 학습, 혁신, 지식 보호</p>\n<p><strong> 판테온 멤버</strong> @UUID[Compendium.pf2e.deities.Item.vEMCpm7iidycRT5D]{Brigh}, @UUID[Compendium.pf2e.deities.Item.soiVh53y9RAeSLEk]{Casandalee}, @UUID[Compendium.pf2e.deities.Item.qqqrbq4uCrelQvgH]{Irori}, @UUID[Compendium.pf2e.deities.Item.3INt1X4ijBYnZYbU]{시카}, @UUID[Compendium.pf2e.deities.Item.iEt6idGIEPXY2HzV]{Ydajisk}</p>"
        },
        "Ranginori": {
            "name": "랑기놀이",
            "description": "<p>자애로운 공기의 군주, 제피로스 왕자 랑이노리는 공기, 환영의 바람, 뇌우의 군주입니다. 인간 앞에 나타날 때 랑기노리는 수백 개의 발톱과 번개와 함께 춤추는 갈기를 가진 거대한 사자 머리 뱀의 모습으로 나타납니다. 최근 패스파인더 사회의 요원들에 의해 언터처블 오팔의 감옥에서 풀려난 제피로스 왕자는 다중 우주의 해방과 희망, 변화를 위해 작지만 충성스러운 추종자들을 모으고 있습니다. 그는 근력을 회복하고 다른 자비로운 원소 군주들을 찾아 해방시켜 원소계의 균형을 되찾을 준비를 하고 있습니다.</p>\n<p>한 명의 자유로운 자비로운 원소 군주인 랑기노리는 악한 원소 군주들의 연합군에 맞서 그를 지원할 동맹과 추종자가 절실히 필요한 취약한 상황에 처해 있습니다. 그는 천둥의 중앙 균열에서 바깥으로 뻗어나가는 폐허의 나선형, 즉 공중의 평면에 자신의 왕국을 다시 세웠어요. 원소 군주가 힘을 되찾고 왕국이 다시 살아나면서 고대 성채와 탑의 흔적은 스스로 재건되고 새로운 가지가 형성됩니다.</p>\n<p><strong>칙령</strong> 폐쇄된 지역을 신선한 공기로 개방하고, 매일 주변을 돌아다니며 비행하거나 비행하는 창조물을 만드세요</p>\n<p><strong> 혐오</strong> 생물을 부당하게 감금하거나 필요 이상으로 오래 또는 강하게 억제됨, 생물을 질식시킵니다</p>\n<p><strong> 관심 분야</strong> 공기, 환영의 바람, 뇌우</p>"
        },
        "Sekhmet": {
            "name": "세크메트",
            "description": "<p><strong>칙령</strong> 적을 학살하고, 패배한 적의 피를 마시고, 전투 부상을 치료하세요</p>\n<p><strong> 혐오</strong> 사악한 악마를 살리고, 매일의 의식으로 세크메트를 달래지 못합니다.</p>"
        },
        "Selket": {
            "name": "셀켓",
            "description": "<p><strong>칙령</strong> 억울한 자의 복수, 죽은 자와 약자 보호, 독과 질식 사용, 타인 치유</p>\n<p><strong> 혐오</strong> 의도하지 않은 사람에게 독을 먹이기, 다른 생물의 범죄에 대한 처벌로 생물에게 해를 끼치기, 시체 더럽히기</p>"
        },
        "Shelyn": {
            "name": "Shelyn",
            "description": "<p>영원한 장미 쉴린은 평화와 사랑을 장려하며 추종자들에게 때때로 어두운 세상에서 아름다움을 창조하도록 독려합니다. 그녀는 언젠가 타락한 동생 존쿠톤을 리디머하기 위해 노력합니다.</p>\n<p><strong> 칙령</strong> 평화롭고, 예술을 선택하고 완성하고, 모범을 보이고, 모든 것에서 아름다움을 보라</p>\n<p><strong> 혐오</strong> 생명을 구하거나 향상된 예술을 추구하지 않는 한 예술을 파괴하거나 파괴하도록 허용하지 말고 항복을 받아들이지 말라</p>\n<p><strong> 관심 분야</strong> 예술, 아름다움, 사랑, 음악</p>"
        },
        "Sifkesh": {
            "description": "<p><strong>칙령</strong> 신자들 사이에 의심을 퍼뜨리고, 종교의 평판을 망치고, 구원을 허용하는 대신 범죄자를 자살로 유도</p>\n<p><strong> 혐오</strong> 희망을 전파하고, 용서를 제공하고, 진심으로 다른 신을 존경하거나 요청하십시오.</p>",
            "name": "Sifkesh"
        },
        "Sivanah": {
            "name": "시바나",
            "description": "<p>시바나의 기원에 대한 고대 기록은 없으며, 실제로 최근의 문서에만 시바나의 존재가 기록되어 있습니다. 일곱 번째 베일은 환영 마법의 여신으로 널리 알려져 있으며, 종종 일곱 개의 베일로 위장한 모습으로 묘사되기도 합니다. 전설에 따르면 일곱 개의 베일 중 처음 여섯 개의 베일 아래의 얼굴은 인간, 엘프, 하플링, 노움, 아나디, 나가 등 각기 다른 조상을 가지고 있지만 일곱 번째 얼굴은 여신의 본 모습을 가리는 것으로 여겨져 결코 보이지 않는다고 합니다. 일부 신학자들은 시바나가 그림자계에서 왔다고 믿지만, 여신의 진정한 본성과 형태는 여전히 논쟁의 대상이 되고 있습니다. 추종자들이 동의하는 시바나의 여성적인 모습도 환상에 불과할 수 있습니다. 그녀의 목표는 가장 신실한 신도들에게도 숨겨져 있으며, 일부에서는 컬트 수준을 넘어선 신앙의 성장과 영향력을 방해했다고 생각합니다.</p>\n<p><strong>칙령</strong> 환상 속의 아름다움을 보여주고, 진실의 자연을 추구하고, 비밀의 필요성을 존중합니다</p>\n<p><strong> 혐오</strong> 환상과 그림자를 사용하여 다른 생명체를 해치고, 지키기로 맹세 한 비밀을 드러내십시오</p>\n<p><strong> 관심 분야</strong> 환상, 미스터리, 리플렉션, 비밀</p>"
        },
        "Sobek": {
            "description": "<p><strong>칙령</strong> 원하는 것을 취하고, 원초적 욕망에 빠지고, 호화로운 음식을 먹고, 악마와 사악한 생물을 죽여라</p>\n<p><strong> 혐오</strong> 싸움에서 움츠러들고, 땅을 파괴하고, 무고한 사람들을 죽여라.</p>",
            "name": "Sobek"
        },
        "Sky Keepers": {
            "name": "스카이 키퍼",
            "description": "<p>므왕기의 정글, 산, 강보다 더 광활한 것은 그 위에 펼쳐진 하늘입니다. 하늘을 지배하려는 자들이 있는가 하면, 하늘을 모두에게 자유를 주려는 자들도 있습니다. 자신의 사악한 변덕을 위해 날씨를 조종하려는 사악한 주문 시전사부터 여행을 위험하게 만드는 치명적인 괴물까지, 하늘은 결코 안전하지 않습니다. 다행히도 선한 드래곤의 신 압수는 한때 아들 다학이 므왕기 창공 전체를 불태우려던 것을 보고, 다학의 파괴를 막고 하늘을 지키기 위해 스스로 하늘을 지키는 신들의 동맹을 결성합니다.</p>\n<p>. 다이아몬드 반지인 우부코는 므왕기 하늘의 살아있는 화신으로 압수의 지원을 소중히 여깁니다. 마침내 원소의 군주는 랑기노리의 해방과 함께 악한 자들로부터 하늘을 되찾기 시작했죠. 세 신은 서로 인카운터에서 만나 '하늘 수호자 협정'을 맺고 모두를 위해 하늘을 안전하게 지키는 동시에 하늘의 자연스러운 순환과 질서를 유지하기 위해 헌신하기로 약속합니다. 하늘은 모두의 것이지만 궁극적으로 하늘에는 마스터가 없으며, 날씨를 강제로 바꾸거나 이와 유사한 행위를 함으로써 자신의 의지를 강요하는 것은 조약에 위배되는 행위입니다. 하늘 수호자의 추종자는 골라리온 전역에서 찾을 수 있지만, 압수와 우부코가 므왕기 창공에 집중하고 있기 때문에 이 지역에서 많은 숭배자들이 활동하고 있습니다.</p>\n<p><strong>칙령</strong> 하늘에 사는 이들을 위협하는 자를 제거하라, 구름 사이에서 살 방법을 찾도록 격려하라, 폭풍의 힘을 존중하라</p>\n<p><strong> 혐오</strong> 하늘의 자연 현상을 방해하라, 생물의 내재된 비행 수단을 제거하라</p>\n<p><strong> 관심 분야</strong> 자유, 하늘, 폭풍, 날씨</p>\n<p><strong> 판테온 멤버</strong> @UUID[요약.pf2e.deities.Item.o8ayCv3LAHWlu0vQ]{Apsu}, @UUID[Compendium.pf2e.deities.Item.Ij1KRM8ufkEjGnR3]{Ranginori}, @UUID[Compendium.pf2e.deities.Item.w4fDrwL8VIqJDPfR]{Uvuko}</p>"
        },
        "Skode": {
            "name": "Skode",
            "description": "<p>사냥꾼들은 필요에 의해서뿐만 아니라 자존심에 이끌려 사냥꾼인 스코드를 찾습니다. 다른 지역에서는 주로 자이언트 여신으로 묘사되지만, 맘모스로드 추종자들 사이에서 스코드는 얼굴에 타투를 하고 가죽 옷을 입고 스피어와 장궁을 휘두르는 강한 켈리드 여성으로 묘사됩니다. 그녀는 추종자들에게 단순히 먹이를 사냥하는 것이 아니라 가장 강하고 좋은 먹이를 사냥하라고 촉구합니다. 스코드의 숭배는 특히 성인식을 치르거나 추종자들 사이에서 더 높은 지위에 오르기 위해, 연인을 구하거나 친족의 존경을 받고자 하는 청년들에게 가장 인기가 있습니다. 스코드는 프로바이더에 비해 다소 경박하고 경쟁적인 면이 있지만, 추종자들에게 사냥한 동물을 존중하고 낭비되는 것이 없도록 할 것을 요구합니다. </p>\n<p> <strong> 칙령</strong> 사냥한 동물 중 가장 훌륭하거나 건강한 개체를 취하고, 먹이를 존중하고, 공동체를 보호하고, 위험에 직면했을 때 용기를 보여라</p>\n<p><strong> 혐오</strong> 사냥한 동물을 낭비하고, 동물에게 잔인함을 보이고, 위험에 처했을 때 공동체를 버려라.</p>"
        },
        "Soralyon": {
            "name": "소랄리온",
            "description": "<p>수호자, 기념물, 마법은 미스틱 엔젤의 영역입니다. 소랄리온은 기념물과 유적이 과거와 연결되는 중요한 고리라고 믿습니다. 사람들이 자신이 누구인지, 어디에서 왔는지, 무엇을 성취했는지에 대한 기억을 잃지 않기 위해 기념비를 더럽히거나 파괴하려는 자들로부터 지키는 것은 매우 중요합니다. 따라서 기념물과 유적을 지키는 사람들은 축복을 받은 사람들입니다. 마찬가지로 과거와 현재의 기념물을 존경심을 가지고 연구하거나 미래를 위해 보존하고자 노력하는 사람들도 복을 받은 사람들입니다. 다른 사람들, 특히 과거의 유물을 연구하고 보존하는 사람들을 수호하는 것 또한 소랄리온에게 매우 중요한 일입니다. 마법은 이러한 기념물과 사람들을 지키고 연구하고 보존하는 데 귀중한 도구이므로 소랄리온은 가급적이면 학습이나 보호에 사용하기 위해 마법 공부를 장려합니다.</p>\n<p>신비한 천사가 인간에게 나타날 때는 보통 부드러운 대리석으로 아름답게 조각된 잘 생긴 존재로 나타나며, 그 색상은 돌의 전체 스펙트럼에 걸쳐 있지만 지역적으로 가장 흔한 색을 띠는 경향이 있습니다. 소랄리온의 추종자로는 고고학자, 역사가, 경호원, 수호자, 조각가, 큐레이터, 아케인 주문 시전사가 있습니다.</p>\n<p><strong> 칙령</strong> 기념물 연구, 돌로 골렘과 예술품 제작, 고대 유적지 보호</p>\n<p><strong> 혐오</strong> 신성한 건물 더럽히기, 고의로 악마의 기념물 발굴, 역사적 유물 파괴</p>\n<p><strong> 관심 분야</strong> 수호자, 기념물, 마법</p>"
        },
        "The Green Mother": {
            "name": "녹색 어머니",
            "description": "<p>육식 식물, 음모, 유혹의 맏형인 녹색 어머니는 자연 곳곳에서 발견되는 원초적인 스릴과 욕망을 의인화합니다. 가시나 독소로 먹이를 유인해 죽이는 무성한 식물과 야생 지형에서 일어나는 음탕한 연기, 속삭이는 비밀도 그녀의 권위에 속합니다. 요정처럼 아름다운 페이의 모습에서 달콤한 향기를 풍기는 꽃과 우아한 초록빛 머리카락 같은 자연적인 미끼를 결합한 매혹적인 모습으로 변신합니다. 그린 마더의 형태가 끊임없이 변하는 것처럼 그녀의 분위기도 유혹적인 유혹자에서 무관심한 독살범으로 바뀝니다. 형태나 태도에 상관없이 녹색 어머니는 가장 강력한 독살자 중 한 명이며, 제1세계와 그 밖의 세계에서 일어나는 일에 대한 정보를 잘 알고 있는 충직한 요원들을 여러 명 거느리고 있습니다. 이 정보는 엘더스트들 사이에서 그녀의 음모를 부추기며, 그들은 모두 자신의 비밀이 적의 귀에 속삭이지 않도록 녹색 어머니의 좋은 편에 서는 것이 가장 현명하다고 믿습니다.</p>\n<p><strong>칙령</strong> 초목에서 장난치기, 사람들을 조종하기, 죽인 것을 사용하기, 약자를 잡아먹기</p>\n<p><strong> 혐오</strong> 비밀을 너무 오래 간직하기, 성 노동자를 차별하거나 그들의 거래를 이용해 해치기</p>\n<p><strong> 관심 분야</strong> 육식성 식물, 음모, 유혹</p>"
        },
        "The Godclaw": {
            "name": "갓클로",
            "description": "<p>갓클로의 헬나이트 교단은 다섯 신으로 이루어진 판테온을 숭배합니다: 이오메데와 토라그는 각각 공격과 방어 전투를 담당하는 지옥기사로, 이로리는 감정 없는 규율의 전형으로, 아바다르는 법의 수호자로, 아스모데우스는 전략가인 왕으로 여겨집니다. 갓클로의 일부인 이 신들의 묘사는 전통적 이미지와는 달리 근엄하고 갑옷을 입은 법의 수호자로 묘사되어 있습니다. 갓클로 교단의 일부 멤버는 개별 신에게 헌신하지만, 많은 멤버는 판테온 전체를 후원자로 삼고 비 정통적인(어쩌면 이단적인) 신념에도 불구하고 주문을 받습니다.</p>\n<p><strong>칙령</strong> 혼돈을 뿌리부터 제거하고, 질서의 모범이 되고(하나가 아니라 다섯에 합당한), 개별 신앙을 초월하는 보편적 법칙을 찾고</p>\n<p><strong> 혐오</strong> 싸울 불법이 있을 때 쉬고, 판테온보다 더 많이 알거나 이해한다고 믿고</p>\n<p><strong> 관심 분야</strong> 규율, 법, 질서, 전략</p>\n<p><strong> 판테온 멤버</strong> <u></u> @UUID[총론.pf2e.deities.Item.d56paSkcwvll2OhR]{아바다르}, @UUID[Compendium.pf2e.deities.Item.QRkcFciCOmFoxF1B]{아스모데우스}, @UUID[Compendium.pf2e.deities.Item.eErEiVmBqltYXFJ6]{이오메대}, @UUID[Compendium.pf2e.deities.Item.qqqrbq4uCrelQvgH]{이로리}, @UUID[Compendium.pf2e.deities.Item.sZrdzh0ANQnZGXJb]{토라그}</p>"
        },
        "The Freeing Flame": {
            "name": "자유의 불꽃",
            "description": "<p>현지 이야기에 따르면 비드리안 사람들은 혁명의 시기가 왔을 때 신들의 지원을 받았다고 합니다. 루바이코는 엘레데르 외곽의 한 농장에서 반란의 첫 불씨를 제공했고, 말 그대로 첫 번째 수레에 불을 붙여 최초의 대결을 이끌었습니다. 그 후 이야기에 따르면 수레에 실린 통이 첫 일격을 맞으면서 폭발해 농장의 모든 사람이 깨어나는 엄청난 폭발이 일어났다고 합니다. 많은 사람들은 이것이 케이든 케일런이 자신의 지지를 표현하는 방식이었다고 말합니다. 모두가 주위를 어지럽히며 최초의 하인과 노예들의 싸움을 지켜보는 동안 다른 사람들은 그 결과에 대해 두려움을 느꼈습니다. 밀라니가 그들에게 준 희망의 손길은 마침내 그들이 일어나 자유를 위해 싸울 수 있는 근력을 주었습니다.</p>\n<p>이야기의 진실 여부와 상관없이, 자유의 불꽃은 오늘날 비드리안 사람들 사이에서 주목할 만한 판테온으로 남아 있습니다. 억압의 굴레에서 부러진 이 젊은 국가는 이제 더 나은 미래를 향해 나아가고 있으며, 많은 비드리안과 자유의 불꽃의 추종자들이 스스로를 위한 만트라를 따르고 있습니다. 밀라니의 인도와 케이든의 용기, 루바이코의 영감으로 신자들은 마음의 병을 태워버리고 자신이 원하는 대로 자유롭게 행동하면서도 다른 사람을 침해하지 않는 사람이 될 수 있습니다. 어떤 사람들은 이러한 이상을 따라 폭군을 막고 자유롭게 살 수 없는 사람들을 해방시키기도 하고, 어떤 사람들은 이러한 가르침을 받아들여 다른 사람의 기대를 거의 신경 쓰지 않고 독립적인 인물이 되기도 합니다.</p>\n<p><strong>칙령</strong> 다른 사람을 억압에서 해방시키고, 육체적이든 정신적이든 해로운 속박을 풀고, 최고의 자아를 향해 노력하며, 다른 사람들이 따르도록 격려</p>\n<p><strong> 혐오</strong> 독재자가 통치가 끝난 후 처벌을 피하고, 다른 사람을 노예로 만들거나 억압하고, 다른 사람이 자신을 정직하게 표현하지 못하도록 허용</p>\n<p><strong> 관심 분야</strong> 해방, 독재 타도, 자아 실현</p>"
        },
        "The Laborer's Bastion": {
            "name": "노동자의 요새",
            "description": "<p>이 판테온은 내해 지역 전역에 널리 퍼져 있으며, 들판이나 대장간, 도시나 농장, 벌목 캠프나 카라반 오아시스 등 매일 노동을 해야 하는 모든 사람들 사이에서 신봉자를 찾습니다. 이러한 노동자들은 다양한 형태로 근력을 찾습니다. 그들은 자신도 한때 노동자였던 강자 쿠르게스에게 자신의 잠재력을 최대한 발휘하고, 더 나은 자신을 추구하며, 어떤 일을 하든 자신의 잠재력을 향해 노력하도록 다른 사람들을 격려하는 데 필요한 지원을 구합니다. 토라그에게서 명예롭고 정직하며 약속을 지키는 근력을 배웁니다. 그리고 일을 하지 않을 때 진정으로 즐길 수 있는 근력뿐만 아니라 억압받는 사람들을 지원할 수 있는 힘도 케이든 케일런에게서 찾습니다. 최근에는 특히 음잘리 인근을 중심으로, 하루하루가 지난 날보다 더 나아지기를 바라며 최선을 다할 수 있는 정신적 인내심을 찾는 사람들이 소수의 추종자들도 늘고 있습니다. 이 노동자들은 명예로운 대회에서 속임수를 쓰거나, 사기를 치거나, 의도적으로 수준 이하의 물건을 만들거나, 술에 취해 비열하거나 고압적인 태도를 취하지 않는다는 것을 알게 될 것입니다. 그들의 종교 의식은 빈번하고 규칙적이지만 전혀 까다롭거나 길지 않은 경향이 있습니다. 의식에는 항상 음식, 음료, 게임이 포함되거나 의식 자체의 일부로 포함되는 것 같습니다. 노동자의 보루 추종자들은 형식적인 대본을 따르고 모든 의식을 제대로 치르는 것보다 동료애와 신앙에 대한 확신을 더 중요하게 여깁니다. 개인적으로 저는 그들의 종교적 상징인 햇살을 배경으로 한 머그잔과 망치를 볼 때마다 신뢰할 수 있고 정직한 사람들 사이에 있다는 것을 알기에, 비록 우리가 언어를 공유하지 않거나 훌륭한 아침 식사에 대한 생각이 같지 않더라도 편안함을 느낍니다.</p>\n<p><strong>칙령</strong> 자신의 잠재력을 향해 노력하고, 일과 놀이에 최선을 다하고, 내일은 더 나은 날이 될 것이라는 희망을 갖고, 억압받는 사람들을 위해 일어서고</p>\n<p><strong> 혐오</strong> 속임수를 쓰도록 다른 사람들을 격려하십시오, 절망에 굴복하거나 절망을 퍼뜨리다, 억압에 직면했을 때 침묵하다, 휴식이나 즐거움 없이 일하다</p>\n<p><strong> 관심 분야</strong> 노동자, 억압받는 자, 일상 업무, 업적</p>\n<p><strong> 판테온 맴버</strong> @UUID[개요.pf2e.deities.Item.v67fHklTZ6LoU54q]{케이든 케일린}, @UUID[Compendium.pf2e.deities.Item.r5vooG7NfvA9prJK]{Kurgess}, @UUID[Compendium.pf2e.deities.Item.0R2BjVb7d9tYCIbk]{Tlehar}, @UUID[Compendium.pf2e.deities.Item.sZrdzh0ANQnZGXJb]{Torag}</p>"
        },
        "The Lantern King": {
            "name": "랜턴 킹",
            "description": "<p>랜턴 킹은 섬세한 왕관을 이루는 룬으로 둘러싸인 공중에 떠 있는 빛의 공으로 가장 자주 등장하지만, 웃음과 장난, 변신의 장자는 어지러울 정도로 다양한 모습을 하고 있습니다. 그는 종종 다른 모습으로 변신해 장난을 치는데, 다른 엘더들도 그의 장난스러운 계략에서 자유로울 수 없습니다. 그는 자신의 장난이 경박함을 부추기고 오만한 속물들을 무너뜨리기 위한 것이라고 주장하지만, 선의의 재미라는 명목으로 그가 만들어내는 혼란은 대상에게는 기껏해야 당황스럽고 때로는 노골적으로 치명적입니다. 랜턴 킹은 다른 장로들보다 퍼스트 월드를 더 많이 돌아다니며, 붐비는 시장이나 외로운 샛길에서 인카운터에 마주칠 수 있습니다. 그는 종종 그의 궁정 역할을 하는 연예인들과 상인들의 여행 캐러밴인 마녀시장과 동행합니다.</p>\n<p><strong> 칙령</strong> 장난을 치고, 새로운 농담을 찾고, 특이한 장소에 불이 켜진 등불을 두고 가기</p>\n<p><strong> 혐오</strong> 좋은 농담을 망치거나 설명하기</p>\n<p><strong> 관심 분야</strong> 웃음, 장난 및 변신</p>"
        },
        "The Offering Plate": {
            "name": "헌금 접시",
            "description": "<p>헌금 판은 이타적인 연기, 자선 기부, 불운한 사람들의 상황을 개선하기 위한 기술이나 지식 전수에 중점을 둔 판테온입니다. 추종자들은 아바다르가 도시 경제의 건강은 부분적으로 불운한 사람들이 시장에 복귀할 수 있도록 돕는 데 달려 있다고 믿습니다. 클레릭들은 때때로 기부금을 모으기 위해 도리깨를 들고 다니기도 합니다. 그들은 법적 허점을 찾아내어 지역 사회의 가치 있는 일에 자금과 물품을 전달할 수 있는 계약상 건전한 수단을 찾습니다. 알세타는 전환을 다스리며, 헌금 판의 숭배자들은 도움이 필요한 사람들이 가난과 고난에서 다음 단계의 삶으로 전환할 수 있도록 알세타의 도움을 요청합니다. 추종자들은 폴그릿에게 인내를 요청하고 그녀의 칙령에 따라 가족이 없는 사람들을 받아들이거나 집을 찾아줍니다. 카주탈은 헌금판 추종자들에게 자선의 궁극적인 목표는 강하고 사랑이 넘치는 공동체를 건설하는 것이라고 가르칩니다. 케이든 케일런은 모든 사람은 억압적인 억제됨이 없는 삶을 살 자격이 있으며, 때때로 짐을 가볍게 하기 위해 약간의 여유를 누릴 자격이 있다고 강조합니다. 오퍼링 플레이트의 많은 추종자들은 여행 그룹을 구성하여 도움이 필요한 사람들과 시간과 재산을 공유합니다. 이러한 캐러밴을 헌금 열차라고 하며, 일부 열차는 내해의 여러 정착촌을 오가는 영구적인 노선을 유지합니다. 이 열차는 번영하는 정착지를 방문하여 가능한 모든 물품과 헌금을 모은 후, 다른 지역의 불우한 사람들에게 기부금을 전달하기 위해 이동합니다. 한 헌금 열차는 알마스에서 셀렌 강을 따라 올라가 멘데프와 사르코리스 스카 사람들에게 수년 동안 물품을 전달해 왔으며, 십자군 캐러밴이라는 칭호를 얻기도 했습니다.</p>\n<p><strong>칙령</strong> 도움이 필요한 사람들에게 기부하고, 다른 사람들에게 기술과 자원을 전수하고, 고유한 재능을 사회에 공헌하세요</p>\n<p><strong> 혐오</strong> 필요한 사람들로부터 자원을 빼앗고, 이기적으로 행동하고, 지식이나 부를 혼자만 간직하세요</p>\n<p><strong> 관심 분야</strong> 자선, 환대, 커뮤니티</p>\n<p><strong> 판테온 맴버</strong> @UUID[Compendium.pf2e.deities.Item.d56paSkcwvll2OhR]{아바다르}, @UUID[Compendium.pf2e.deities.Item.9n2CI0B3EA4y3BuU]{알세타}, @UUID[Compendium.pf2e.deities.Item.v67fHklTZ6LoU54q]{케이든 케일린},<br />@UUID[Compendium.pf2e.deities.Item.VEyowuhC4FsBnG8c]{폴그리트}, @UUID[Compendium.pf2e.deities.Item.iXvyp9rGnqvFfy4q]{카주탈}</p>"
        },
        "The Last Breath": {
            "name": "마지막 숨결",
            "description": "<p>모든 것을 잃고 희망의 끈을 놓을 수 없는 상황에서도 마지막 남은 근력을 다해 압제자들과 싸우기로 결심하는 사람들이 있습니다. 승리할 수 없다면 적어도 적에게 값비싼 대가를 치르게 하려고 합니다. 아라즈니의 불굴의 정신, 밀라니의 이타심, 칼리스트리아의 복수에 대한 갈망에서 영감을 받은 이들은 폭군, 괴롭힘, 학대자에게 절대 굴복하지 않습니다. 자립심이 강한 이 신도들은 긴 기도로 여신을 괴롭히지 않으며, 단지 자신의 신념을 지킬 수 있는 근력과 어떤 역경에도 굴하지 않는 결단력을 달라고 기도할 뿐입니다.</p>\n<p><strong>칙령</strong> 억압자를 처벌하고, 당신과 다른 사람들을 제어하려는 사람들에게 저항하고, 다른 사람들의 힘을 그들에게 대항하십시오</p>\n<p><strong> 혐오</strong> 절망에 굴복하고 항복하십시오</p>\n<p><strong> 관심 분야</strong> 도전, 인내, 불가능한 확률에 대한 승리</p>\n<p><strong> 판테온 멤버</strong>@UUID[요약.pf2e.deities.Item.HtRxo4J3elFteIqu]{Arazni}, @UUID[Compendium.pf2e.deities.Item.AlL9GtlTldbqNoVm]{Calistria}, @UUID[Compendium.pf2e.deities.Item.fTJLgTfEMZreJ19r]{Milani}</p>"
        },
        "The Lost Prince": {
            "name": "잃어버린 왕자",
            "description": "<p>외로움, 슬픔, 잊혀진 것들의 맏형인 잃어버린 왕자는 대부분의 시간을 무너져가는 탑의 왕좌 방에서 우울한 시간을 보내요. 그의 정확한 기원에 대해서는 논란이 많지만, 잃어버린 왕자는 제1세계가 아닌 다른 곳에서 온 것으로 알려져 있습니다. 우울한 군주는 자신의 고향에 대해 말하지 않으며, 실제로 주변에서 색을 빨아들일 만큼 강력한 우울증에 걸리기 쉽고 추종자들에게 정중한 침묵을 강요하기 때문에 말을 많이 하지 않습니다. 검은 옷을 입은 초라하고 창백한 인간의 모습으로 나타나는 잃어버린 왕자는 이마와 손등에 선명한 붉은 룬을 지니고 있습니다. 그는 다른 장자의 계략에 대해 연구적으로 중립적이어서 그의 의견과 호의는 특히 가치가 있습니다.</p>\n<p><strong> 칙령</strong> 우울한 사람들을 지원하고, 침울한 옷을 착용하고, 중립을 유지하고, 과거를 반추하십시오</p>\n<p><strong> 혐오</strong> 가족이없는 사람을 버리고, 당신의 선행에 대한 공로를 인정하십시오</p>\n<p><strong> 관심 분야</strong> 외로움, 슬픔, 잊혀진 것들</p>"
        },
        "The Resplendent Court": {
            "name": "눈부신 법원",
            "description": "<p>가장 부드러운 양모로 짠 고유한 무늬의 목도리부터 침몰한 사원에서 가져온 보석이 박힌 브로치까지, 눈부신 궁정의 추종자들은 자신의 장식품과 그 장식품을 구하기 위해 들인 노력에 자부심을 느낍니다. 이 이질적인 신들의 집단은 자신을 가장 멋지게 꾸미는 것은 언제나 노력할 만한 가치가 있다는 믿음을 가진 추종자들을 끌어모으고 있습니다. 일부 크리티컬한 사람들은 리스펀던트 코트를 얄팍한 물질주의자라고 일축하지만, 신도들은 좋은 옷을 확보하고, 몸에 맞게 수선하고, 적절한 액세서리를 선택하고, 적절한 행사에 입는 과정을 자기 표현과 자존감의 중요한 의식으로 여깁니다. 이러한 숭배자들에게 의상을 착용하는 것은 내면의 정체성을 외적으로 표현하는 것이며, 자신이 적합하다고 생각하는 대로 옷을 입고 연기하겠다는 궁극적인 선언입니다.</p>\n<p><strong>칙령</strong> 보석으로 자신을 장식하고, 희귀 한 옷과 액세서리를 찾고, 옷을 자기 표현의 수단으로 사용하십시오</p>\n<p><strong> 혐오</strong> 평범한 옷을 입고, 낮은 프로필을 유지하고, 유니폼을 착용하십시오</p>\n<p><strong> 관심 분야</strong> 패션, 과시 및 자기 표현</p>\n<p><strong> 판테온 멤버</strong> @UUID[Compendium.pf2e.deities.Item.d56paSkcwvll2OhR]{아바다르}, @UUID[Compendium.pf2e.deities.Item.wkDOeK7ENz1ra8IC]{Besmara}, @UUID[Compendium.pf2e.deities.Item.Mv6uTJLh3VGEoGLH]{니비 롬보대즐}, @UUID[Compendium.pf2e.deities.Item.gxwmzxUWBOhdgFSN]{슐린}, 옐레이네</p>"
        },
        "The Prismatic Ray": {
            "name": "프리즘 광선",
            "description": "<p><strong>칙령</strong> 선한 행위를 고무하는 작품을 만들고, 스스로 방어할 수 없는 자를 변호하고, 악을 추구하라</p>\n<p><strong> 혐오</strong> 악이 퍼지는 것을 허용하고, 타인에게 기쁨을 주는 것을 파괴하고, 악에게 항복할 기회를 주지 말라</p>\n<p><strong> 관심 분야</strong> 악을 물리치고, 무고한 자를 보호하고, 건전한 창조물을 지키라</p>\n<p><strong> 판테온 맴버</strong> @UUID[요약본.pf2e.deities.Item.JgqH3BhuEuA4Zyqs]{Desna}, @UUID[Compendium.pf2e.deities.Item.BNycwu3I21dTh4D9]{Sarenrae}, @UUID[Compendium.pf2e.deities.Item.gxwmzxUWBOhdgFSN]{Shelyn}</p>"
        },
        "The Perplexing Jest": {
            "name": "당황스러운 농담",
            "description": "<p>\"그토록 안전한 지위도 없고, 그토록 강력한 독재자도 없으며, 그토록 고귀한 신도 낮아질 수 없다.\" 이것이 퍼플렉싱 제스트의 핵심 교훈입니다. 대왕이 신하를 꾸짖다가 옷에 걸려 넘어지거나, 제사를 방해하기 위해 대제사장의 소매에 불이 붙으면, 이 속임수 신을 숭배하는 사람들은 디바인의 손길을 보게 됩니다. 많은 국가에서 통치자에게 자신의 생각을 말할 수 있도록 보호해 주기 때문에 궁정 연예인과 음유시인은 자연스레 이 신앙에 끌리게 됩니다.</p>\n<p>어릿광대의 숭배자는 궁정에서 멀리 떨어진 곳에서도 찾을 수 있는데, 실용적인 농담꾼이 건방진 괴롭힘을 가하는 곳이나 노동자들이 악의적인 순응과 교묘한 방해로 부패한 사업주를 방해하는 곳이면 어디에서든 찾아볼 수 있습니다. 전통의 화려한 집행자들이 사회를 침체시키는 곳이라면 어디에서든 당황스러운 농담은 창의적인 사람들을 웃게 만듭니다.</p>\n<p><strong>칙령</strong> 위선자를 당황하게 하고 폭로하기, 권력자를 겸손하게 만들기, 장난과 실용적인 농담하기</p>\n<p><strong> 혐오</strong> 장난으로 대상 이외의 사람을 신체적으로 해치기, 장난에 대한 후회 표시하기, 농담을 개인적으로 받아들이기</p>\n<p><strong> 관심 분야</strong> 혼란, 장난, 권위 훼손하기</p>\n<p><strong> 판테온 멤버</strong> @UUID[요약.pf2e.deities.Item.nuqIimigyt986WLE]{등불왕}, 할머니 거미, @UUID[Compendium.pf2e.deities.Item.zlJGKpeLBwajP91o]{기로나}, 피코페리, @UUID[Compendium.pf2e.deities.Item.BLNXYqvzmLgjMq2p]{선우공}</p>"
        },
        "The Path of the Heavens": {
            "name": "하늘의 길",
            "description": "<p>천상의 길은 골라리온을 여행하는 사람들에게 잘 알려져 있습니다. 하늘에서 내려다보는 이 신들은 여행자와 항해자가 길을 찾는 데 도움을 줍니다. 이들의 인도는 문자 그대로의 인도일 수도 있고, 어떤 신도들은 사렌래(태양), 츠키요(달), 데스나(별)의 진행 상황을 알고자 하며 이 지식을 통해 깨달음을 얻으려는 영적인 인도일 수도 있습니다. 판테온의 마지막 맴버인 녹티큘라는 다른 신들 사이의 틈새인 어둠을 이용해 여행자나 추방자들을 보호하는 역할을 합니다. 판테온에서 그녀를 주요 신으로 숭배하는 일부 사람들은 별들 사이의 공허를 이용해 길 위의 항해자들을 보호하려고 합니다. 이는 천상의 길의 다른 맴버들에게 눈살을 찌푸리게 하지만, 신들 사이의 조화를 방해하지는 않는 것 같습니다.</p>\n<p><strong>칙령</strong> 여행자를 안내하고 달, 행성, 별의 움직임이 관찰됨</p>\n<p><strong> 혐오</strong> 여행자를 오도하고 적의 눈을 영구적으로 멀게 함</p>\n<p><strong> 관심 분야</strong> 천체, 항해, 여행자</p>\n<p><strong> 판테온 멤버</strong> @UUID[요약.pf2e.deities.Item.JgqH3BhuEuA4Zyqs]{Desna}, @UUID[Compendium.pf2e.deities.Item.jL1qiVOZBKXETtVD]{Nocticula}, @UUID[Compendium.pf2e.deities.Item.BNycwu3I21dTh4D9]{사렌래}, @UUID[Compendium.pf2e.deities.Item.aTYy1WHwAZiuei4h]{쯔키요}</p>"
        },
        "Thisamet": {
            "name": "이아멧",
            "description": "<p>블리트 스피릿, 이아멧은 축하의 따뜻함을 잘 보여줍니다. 기쁨을 표현할 때 그녀는 다양한 모습을 취하고 행사에 맞게 각기 다른 모습으로 변신합니다. 종종 그녀는 얼굴 깊숙이 웃음선을 착용한 중년 여성으로 등장합니다. 그녀는 팡파르 없이 행사에 참석하는 것을 즐기며, 수많은 축하객들 사이를 걸으며 군중 속에 몰입합니다. 그녀가 떠나고 나서야 다른 축하객들은 디바인의 광채가 남아 있음을 알아차립니다.</p>\n<p>다른 신들은 그녀가 가져다주는 축복을 알아보고 항상 그녀를 귀빈으로 대접합니다. 그녀가 잔치에 앉으면 식탁에는 음식이나 즐거운 놀이가 비어 있지 않습니다. 그 대신, 식탁은 모든 사람을 수용할 수 있도록 늘어납니다. 그녀는 잔치에서 잔치로 옮겨 다니며 모두와 함께 축하하고 자신의 식탁에 오는 모든 사람을 환영합니다. 그녀가 있는 곳에서는 모든 원한이 사라지고 행사 중 고의적인 해악이 금지됩니다. 우발적으로 부상을 입는 순간이 오더라도 그녀는 재빨리 용서합니다. 하지만 의도적으로 테이블의 규칙을 위반하는 사람에 대해서는 빠르게 퇴장시킵니다. 이아멧을 단독으로 숭배하는 파이어브랜드는 소수에 불과하지만, 많은 파이어브랜드가 축제를 보호하고 참석자 모두의 안전을 위해 이아멧을 불러들입니다.</p>\n<p>이아멧은 자체 축제를 거의 열지 않고 대신 다른 신들과 비종교 공동체의 축제를 지원합니다. 그녀의 파티는 선의의 장난과 사회적 규범의 반전으로 가득합니다. 그녀는 원래 일주일간 연례 축제를 열었는데, 이후 광대들의 탈단 명절과 합쳐져 장난에 집중하게 되었습니다. 이 축제에서 이아멧은 소를 주축으로 선출하고, 부자들이 가난한 사람들을 섬기는 식사, 예배 참석자들이 빚진 모든 빚을 용서하는 희년 등을 예배의 특징으로 삼습니다.</p>\n<p>이아멧은 삶의 기쁨에 집중하지만, 필요에 따라 위로, 카타르시스 또는 기타 적절한 감정을 제공하면서 침울하고 심각한 순간에 온전히 집중합니다. 그녀의 역할은 의식이 가져야 할 감정을 고조시켜 모든 참가자가 깊이 경험할 수 있도록 만드는 것입니다. 그녀는 의식이 잘못되지 않도록 뒤에서 지켜보는 경향이 있습니다. 이아멧이 선호하는 축하 행사에서는 배회하는 동물들이 멀리 떨어져 있고, 날씨가 맑게 유지되며, 잃어버린 아이템이 발견되기 전에 찾아냅니다.</p>\n<p>신으로서 이아멧은 축복과 선물에 관대합니다. 많은 신도들이 다른 신들을 숭배하며 그 신들의 중요한 기념일을 도와달라고 그녀에게 요청하기도 합니다. 그녀에게만 예배를 집중하는 사람들에게는 여건이 허락하는 한 최선을 다해 기쁨을 전하라고 당부합니다. 여행하는 성직자들은 종종 중요한 기념일 일주일 전에 도착하여 장식이나 음식 준비에 도움을 줍니다. 종종 그들은 현지인들이 명절의 의미에 집중할 수 있도록 물류 전문가로서 문제를 해결하는 역할을 하기도 합니다. 그녀의 숭배자들은 공식적인 교회나 위계질서가 없는 대신 느슨한 파트너십 네트워크를 통해 필요할 경우 수천 개의 양초를 쉽게 주문할 수 있습니다.</p>\n<p><strong>칙령</strong> 자유롭게 축하하고, 번영을 나누고, 모두를 식탁에 초대하세요</p>\n<p><strong> 혐오</strong> 휴일을 망치고, 잔치에서 다투고, 축하할 때 노동자를 무시하세요</p>\n<p><strong> 관심 분야</strong> 축하, 잔치, 그리고 휴일</p>\n<h2>아바타</h2>\n<p>아바타 주문을 시전하면, 이아멧의 숭배자는 축제 같지만 절제된 복장, 깊은 웃음선, 즐거움으로 반짝이는 눈을 가진 중년의 무표정한 모습으로 변합니다. 그들은 잘 익은 과일, 천천히 구운 고기, 양념한 야채, 진한 스튜, 갓 구운 파이 등 잔치의 풍요로움이 넘쳐나는 서빙 플래터를 들고 있습니다. 이 플래터에 담긴 음식은 캐스터에게 무겁지도 않고, 흘리지도 않으며, 비워지지도 않습니다. 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong>이아멧</strong> 속도 60피트, 어려운 지형 및 향상된 어려운 지형 무시, 공중 보행</p>\n<p>서빙 플래터 보호막(15경도, 캔.손상되지 않음)</p>\n<p>근접 <span class=\"action-glyph\">1</span> 서빙 플래터(치명적이지 않음, 15피트 범위, 밀어내기, 양손 d6), 피해 [[/r (6d4+6)[둔기]]</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 갓 구운 파이(범위 60피트), 피해 [[/r (4d4+3)[둔기]] + [[/r (2d4)[사격]]]</p>"
        },
        "Treerazer": {
            "name": "트리레이저",
            "description": "<p>파괴된 타른의 군주인 트레레이저는 자연을 오염시키고 타락시키는 초기 악마 군주로, 많은 이들이 악마 군주를 대신하려다 실패한 후 골라리온으로 추방된 사이스브의 수하 또는 그 자손이라고 믿고 있습니다. 트리레이저는 초기 악마 군주이기 때문에 진정한 악마 군주의 힘은 부족하지만, 한때 엘프 국가 교닌의 남쪽 가장자리에 있던 타락하고 악취 나는 늪지대인 탱글브리아르에 물리적으로 존재하기 때문에 골라리온의 이해관계자 중 가장 주목할 만한 인물입니다. 그는 교닌과 그 주변에서 헌신적인 신봉자들이 섬기고 있지만, 골라리온 주변에는 그의 승천 시 그의 호의를 얻기 위해 은밀하게 그를 풀어주려는 소수의 신도들이 있습니다. 트리레이저의 종교적 상징은 반으로 갈라진 출혈로 죽은 나무입니다.</p>\n<p><strong> 칙령</strong> 악마나 곰팡이의 영향으로 식물 생명을 타락시키고, 엘프를 죽이고, 썩은 살이나 곰팡이를 먹습니다</p>\n<p><strong> 혐오</strong> 엘프에게 자비를 베풀고, 나무를 심고, 자연의 식물 성장을 장려합니다</p>\n<p><strong> 관심 분야</strong> 오염과 자연의 타락입니다.</p>"
        },
        "Thoth": {
            "name": "Thoth",
            "description": "<p><strong>칙령</strong> 사회와 다중 우주의 질서 유지, 과학 및 마법 지식 혁신, 사건 기록</p>\n<p><strong> 혐오</strong> 안정적인 메커니즘 또는 생태계를 뒤흔들고 잘못된 정보를 수정하지 못함.</p>"
        },
        "Tsukiyo": {
            "name": "츠키요",
            "description": "<p>골라리온의 달 표면은 큰 상처로 얼룩져 있는데, 천시아 사람들은 이곳이 달의 왕자 츠키요가 질투심 많은 동생 @UUID[Compendium.pf2e.deities.Item.6O4UGWcYERDEugzk]{후메이요시}에게 맞아 죽은 곳이라고 합니다. 다음 날 아침, 그의 연인 @UUID[Compendium.pf2e.deities.Item.s9opv94lGDRKnw6W]{시즈루}가 그를 발견했을 때 그녀의 눈물이 그의 피와 섞여 최초의 옥 조각을 만들었습니다. 시즈루는 그를 의학의 신 {치중}에게 데려갔고, 치중은 그를 부활시켰지만 저승에서의 경험은 그를 난폭하고 평온했던 영혼에서 사려 깊고 기질적인 영혼으로 변화시켰죠. 이제 그는 다른 사람들과는 다르게 세상을 바라보게 되었으며, 이는 그의 인간관계를 긴장시키고 다른 사람들과 관계를 맺는 것을 어렵게 만들었지만, 길을 잃거나 악마화되거나 오해를 받는 사람들에게 자신의 이해와 조용한 위로를 제공할 수 있게 해 주었습니다.</p>\n<p><strong>칙령</strong> 도움을 찾는 사람들에게 판단없이 지원과 조언을 제공하고, 죽은 자들이 안식을 찾도록 돕고, 힘없고 악마화 된 사람들을 대변하거나 돕습니다</p>\n<p><strong> 혐오</strong> 질투로 다른 사람을 해치고, 원하지 않는 사람들에게 지원을 강요하고, 처벌로 다른 사람에게 해로운 정신적 영향을 가하는 행위</p>\n<p><strong> 관심 분야</strong> 옥, 달, 정령들</p>"
        },
        "Trudd": {
            "name": "트루드",
            "description": "<p>트루드는 드워프가 거의 전적으로 숭배하는 신입니다. 그는 드워프의 주요 신인 토라그의 막내아들입니다. 비교적 어린 나이에도 불구하고 트러드는 드워프 판테온에서 가장 강력한 신이며, 그래서 토라그가 부재중일 때 아버지의 전당을 지키는 일을 맡기도 합니다. 난쟁이치고는 놀라울 정도로 짧은 수염을 가진 트러드는 알 수 없는 이득을 위해 수염을 팔았다는 이야기를 비롯해 많은 이야기를 낳았습니다.</p>\n<p><strong> 칙령</strong> 다른 사람을 지원하기 위해 힘을 제공하고, 당신보다 약한 사람들을 보호하세요</p>\n<p><strong> 혐오</strong> 사소한 힘 과시에 참여하고, 힘을 이용해 다른 사람을 이용하세요.</p>"
        },
        "Verilorn": {
            "description": "<h2>오크와 재의 관리인</h2>\n<p><strong> 관심 분야</strong> 나무, 재배, 임업, 원예, 보안</p>\n<p><strong> 칙령</strong> 인내심을 가지고 씨앗을 심고, 질서 정연한 아름다움을 계획하고, 새싹을 지켜보세요</p>\n<p><strong> 혐오</strong> 지위를 버리고 농작물을 방치하고 의도적으로 자연을 왜곡</p>\n<p><strong> 신성한 속성</strong> 체력 또는 지혜</p>\n<hr />\n<p>나무의 군주이자 참나무와 재의 관리자인 베릴론은 정원사입니다. 정원 가꾸기를 자유분방한 창조의 한 형태로 여기는 사람들도 있지만, 베릴론은 무엇보다도 정돈되고 정확한 정원이 필요하다고 믿습니다. 그의 수목원을 가득 채우고 있는 우뚝 솟은 나무들은 위치가 정밀하고 크기와 그늘이 세심합니다. 시간을 관장하는 신들도 감탄할 정도로 새싹이 언제 나무로 자랄지 베릴론은 알고 있습니다.</p>\n<p>조용하고 과묵한 성격의 베릴론은 자신감도 없고 친구도 별로 없습니다. 그는 거대한 나무 도시의 나뭇가지 속에서 모든 속삭임을 들을 수 있는 끝없는 대나무 관망을 통해 귀를 기울이고 모든 위협을 볼 수 있는 잿빛 가면을 통해 감시하며 끊임없이 경계를 유지합니다. 그의 작품은 목가적으로 아름답지만 엄격하고 차갑습니다.</p>\n<p>그는 항상 이렇지는 않았습니다. 영겁의 과거, 비행기가 영원한 순환을 시작했을 때 베릴론은 그의 상대인 슈무누에만큼이나 자유로운 영혼으로 삶을 가꾸었죠. 그의 비행기가 원소의 순환에서 단절되고 여진으로 많은 사람들이 죽고 나서야 베릴론은 변했습니다. 다시는 거칠고 혼란스러운 정원이 백성이나 자신에게 해를 끼치지 않겠다고 다짐했죠. 뒤틀린 나무 탑에 홀로 남은 그는 슈무누에에게 다시 함께 야생의 나무를 만들 수 있는지 물어보고 싶었습니다. 하지만 그는 예전처럼 몸을 구부릴 수 없습니다. 그는 그렇게 하면 결국 부러질까 봐 두려워합니다.</p>\n<p>현재 베릴론에게는 더 시급한 문제가 있습니다. 긴 겨울이 지나고 태양을 찾은 들판처럼 나무의 평면이 다른 평면과 다시 연결되면서 힘이 나무의 평면에 스며들고 있습니다. 이 변화는 베릴론이 추적할 수 있는 것보다 더 많은 성장과 순찰할 수 있는 것보다 더 많은 길을 만들어냅니다. 나무의 군주는 지금은 상황을 지켜보는 것으로 만족하지만, 자신의 신하가 위험에 처하면 사신과 가지치기꾼의 역할을 다시 한 번 주저하지 않을 것입니다.</p>\n<h2>아바타</h2>\n<p>아바타 주문을 시전하면 베릴론의 숭배자는 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong>베릴론</strong> 속도 50 피트, 굴 파기 속도 30 피트, 어려운 지형 및 향상된 어려운 지형 무시</p>\n<p><strong> 근접</strong> <span class=\"action-glyph\">1</span> 낫(기민한, 기교, 도달 범위 15 피트, 넘어짐), 피해 6d4+6 베기</p>\n<p><strong> 원거리</strong> <span class=\"action-glyph\">1</span> 잎 떼(사거리 120 피트), 피해 6d6+3 베기</p>",
            "name": "베릴론"
        },
        "Ydajisk": {
            "name": "Ydajisk",
            "description": "<p>언어의 진화, 잃어버린 단어, 속어의 군주인 이다지스크는 여섯 개의 팔과 코브라의 두건을 쓴 프로테안으로 나타나며, 떠도는 소리, 기호, 모양, 그 밖의 무수한 감각적 경험의 구름에 둘러싸여 끊임없이 존재의 안과 밖으로 이동합니다. 자세히 살펴보면 이다지스크의 몸은 시적인 프로테안 문자의 가닥을 이어 붙여 만든 것임을 알 수 있습니다. 이다지스크는 '방언의 어머니'라고도 불리지만, 모든 프로테안과 마찬가지로 그들의 성별은 그들의 의지에 따라 바뀝니다. 이다지스크의 추종자들은 방랑자로서 고대 유적에서 죽은 언어를 되살리고, 쇠퇴하는 문화의 죽어감 언어를 기록하며, 새로운 단어를 발견하거나 발명합니다. 언어의 어머니의 요원들이 습득한 모든 지식은 이다지스크의 영역인 도난당한 단어의 도서관으로 전달되며, 그곳에서 인간 학자들이 오랫동안 잃어버린 것으로 여겨온 두루마리 및 고문서와 함께 책으로 필사되거나 마법의 용기에 보관됩니다.</p>\n<p><strong>칙령</strong> 단어를 사용하여 창조하고, 언어를 기록하여 죽어감을 막고, 언어 진화를 돕습니다</p>\n<p><strong> 혐오</strong> 언어를 금지하거나 막고, 외부인에게 비밀 언어나 속어를 설명하고, 문학 작품을 파괴합니다</p>\n<p><strong> 관심 분야</strong> 언어 진화, 잃어버린 단어, 속어</p>"
        },
        "Yaezhing": {
            "description": "<p><strong>칙령</strong> 고용 암살, 보이지 않는 일격, 유죄 판결을받은 범죄자에 대한 처벌 수행</p>\n<p><strong> 혐오</strong> 목표물에 자비를 베풀고, 암살의 공로를 인정하고, 합법적으로 유죄 판결을받은 범죄자의 처벌을 거부하십시오.</p>",
            "name": "야에징"
        },
        "Yamatsumi": {
            "name": "야마츠미",
            "description": "<p><strong>칙령</strong> 자급 자족하고, 자연을 존중하고, 요소에 대해 자신을 테스트하기 위해 노력하십시오</p>\n<p><strong> 혐오</strong> 문명에 의존하고, 그 자리에 무언가를 만들거나 성장시키지 않고 무언가를 파괴하십시오.</p>"
        },
        "Yelayne": {
            "name": "Yelayne",
            "description": "<p>가장 좋은 천과 아름다운 옷을 만드는 것으로 널리 알려진 옐레인이라는 직공이 있었는데, 어느 날 바람이 그녀를 사랑하게 되었어요. 바람은 옐라인이 가는 곳마다 따라다니며 그녀의 머리카락을 잡아당기고 힘들게 제작한 아름다운 옷을 구겨버렸어요. 그녀는 현명했고 바람이 변덕스럽고 잔인할 수 있다는 것을 알고 있었기 때문에 그를 무시했습니다. 그가 그녀의 바람과는 달리 지속적으로 그녀를 쫓아오자, 그녀는 가장 단단히 짠 가방을 꺼내 바람의 주의를 끌기 위해 휘파람을 불었습니다. 그가 달려오자 그녀는 그를 가방 안에 가두었습니다. 그 후로 그녀는 바람이 자신에게 복종하겠다고 약속할 때만 바람을 풀어줬어요. 옐레인은 바람을 데리고 전 세계를 돌아다니며 직조 기술을 가르치고 가장 환상적인 옷을 만드는 법을 배웠어요. 그러다 지칠 때면 바람을 타고 하늘로 올라가 별빛을 별자리로, 햇빛을 무지개로, 달빛을 마법으로 엮어냈어요. 그녀는 지금도 옛 바람이 괴롭히지 않도록, 그리고 모두가 창의적인 노력을 추구하고 자신을 표현하고 원하는 대로 옷을 입을 수 있도록 지켜보고 있습니다.</p>\n<p>예레인 숭배는 중부와 북부의 이오바리아에서 시작되었지만 내해 지역 전역으로 퍼져나갔습니다. 옐라인은 일반적으로 직공과 옷감 장인들이 숭배하지만, 혁신과 세심한 배려를 중시하는 장인들도 신도 중 많은 비중을 차지합니다. 여신을 모시는 작은 신전은 종종 마을의 장인들을 위한 길드나 조합 회관을 겸하기도 하며, 지역 주민들은 주로 이곳에서 모여 기술을 논의하거나 자선 활동을 조직합니다.</p>\n<p>도움이 필요한 사람들은 예레인의 신도 중 한 명으로부터 튼튼한 옷과 추위를 피할 수 있는 장소를 제공받을 수 있습니다. 여신은 창조하기 위해서는 먼저 안전이 보장되어야 한다고 가르치며, 따라서 추종자들에게 모든 맴버들이 의식주뿐만 아니라 제작을 위한 자원, 의미 있는 관계, 공동체 문제에 대한 발언권을 갖도록 촉구합니다. 전쟁으로 폐허가 된 지역에서는 난민을 안전한 곳으로 이동시키고 분쟁으로 인해 난민이 된 사람들을 위한 주택, 식량, 의복을 찾기 위해 개입합니다.</p>\n<p><strong>칙령</strong> 시그니처 스타일을 개발하고, 제작을 통해 자신을 표현하고, 도움이 필요한 사람들에게 필수품과 보호를 제공합니다</p>\n<p><strong> 혐오</strong> 다른 장인을 훔치다'의 디자인, 정략결혼에 참여하기</p>\n<p><strong> 관심 분야</strong> 의복, 장인, 보안, 자기 표현</p>\n<h2>아바타</h2>\n<p>아바타 주문을 시전하면 옐레인 숭배자는 개인의 취향에 맞춰 정교한 장인정신과 완전히 독특한 디자인의 세련된 의상을 입게 됩니다. 이러한 옷에는 보통 섬세한 자수, 화려한 리본, 정교한 비즈 장식 또는 교묘한 주름 장식과 함께 흐르는 듯한 망토, 가운 또는 치마가 포함됩니다. 직물의 패턴과 장식적인 디테일은 캐스터의 업적과 인생사를 보여줍니다. 가능하면 머리카락과 옷차림이 일정하고 유쾌한 바람에 휘날립니다. 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong>예레인</strong> 속도 60피트, 비행 70피트</p>\n<p>근접 <span class=\"action-glyph\">1</span> 얽힌 실의 채찍(무장 해제, 기교, 비살상, 20피트 도달, 넘어짐), 피해 [[/r (6d4+6)[베기]] + 잡기</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 사로잡힌 바람의 돌풍(사거리 120피트, 다용도 S), 피해 [[/r (6d6+3)[강타]] + 밀기</p>"
        },
        "Yog-Sothoth": {
            "name": "요그소트",
            "description": "<p>요그소트는 아자토스와 함께 가장 위대한 바깥의 신 중 한 명입니다. 겉모습은 무지개 빛깔의 구체, 즉 끊임없이 팽창과 소멸을 반복하는 화려한 거품의 집합체로 알려져 있습니다. 그러나 그는 끝없이 꿈틀거리고 뻗어 성장하는 검은 촉수 덩어리, 반짝이는 베일 뒤에 숨겨진 신비한 인간 형상 등 다른 모습으로도 나타납니다.</p>\n<p>욕소토스는 모든 공간과 시간을 구현하며 모든 장소와 모든 순간에 동시에 존재합니다. 그러나 역설적이게도 그는 소환되지 않는 한 필멸의 우주에 나타날 수 없으며, 마법의 연기로 인해 거의 항상 엄청난 파괴를 초래합니다. 그는 열쇠와 문으로 알려져 있으며, 마술사들과 컬트들은 시간과 공간을 마스터하기 위해 그를 연구합니다. 다행히도 그의 숭배는 널리 퍼져 있지는 않지만, 그의 비밀을 깊이 파헤친 일부 사람들은 그를 우주의 비밀을 지키고 감히 그것을 구하는 사람들에게 접근 할 수 있도록하는 악의적 인 인물이라기보다는 양면적인 인물로 묘사합니다. 욕소스는 우주의 진정한 자연을 드러내지만, 한번 본 것은 다시 볼 수 없는 것이기에 현명한 인간들은 보다 평범한 존재를 위해 욕소스의 우주 지식 제공을 외면합니다.</p>\n<p><strong> 칙령</strong> 시공을 관통하는 문에 대한 지식 수집, 태어나지 않은 아이들을 저주하거나 변이</p>\n<p><strong> 혐오감</strong> 없음</p>"
        },
        "Zyphus": {
            "description": "<p><strong>칙령</strong> 무의미한 함정 설치, 허무주의 확산, 치명적 사고 조장</p>\n<p><strong> 혐오</strong> 희망 전파, 파라스민에게 지원 제공</p>",
            "name": "Zyphus"
        },
        "Zevgavizeb": {
            "description": "<p>글루톤다크의 야수의 영향력은 동굴, 파충류, 강자, 그리고 모든 것을 집어삼키는 굶주림까지 아우릅니다. 원시 클리포스에서 악마로 변한 군주인 제브가비젭은 추종자들을 거의 돌보지 않는 듯하여, 숭배받기보다는 도발당하는 경우가 더 많습니다.</p>\n<p><strong>칙령</strong> 클러치의 영역을 확장하고, 적을 지배하고, 제작물과 환경에 대한 숙달을 보여주고, 약자를 삼켜라</p>\n<p><strong> 혐오</strong> 전투에서 항복하고, 역경 앞에서 나약함을 표현하고, 약자에게 자비를 베풀어라</p>\n<p><strong> 관심 분야</strong> 동굴, 파충류, 트로글로디테스</p>",
            "name": "제브가비제브"
        },
        "Urgathoa": {
            "description": "<p>이승의 쾌락에 매료된 우르가토아는 죽음과 저승의 손아귀에서 탈출하여 최초의 언데드가 되었습니다. </p>\n<p> <strong> 칙령</strong> 죽으면 언데드 되기, 언데드 생성 또는 보호, 식욕 충족</p>\n<p><strong> 혐오</strong> 식욕 거부, 언데드 파괴, 삶 희생</p>\n<p><strong> 관심 분야</strong> 질병, 폭식, 언데드</p>",
            "name": "우르가토아"
        },
        "Suyuddha": {
            "name": "수유다",
            "description": "<p><strong>관심 분야</strong> 전투, 전략, 기하학</p>\n<p><strong> 칙령</strong> 전쟁과 전략의 기술을 연구하고, 상황을 통제하고 유지하기 위해 노력하고, 틴달로스의 사냥개를 사냥하고 처치하십시오</p>\n<p><strong> 혐오</strong> 감정이 전술을 지시하게하고, 스포츠를 위해 고양이를 사냥하고, 계급 이하의 다른 사람들이 당신을 대신하여 전술을 계산하도록 허용하십시오.</p>"
        },
        "Wards of the Pharaoh": {
            "description": "<p><strong>칙령</strong> 마법을 사용하여 자신과 아군을 방어하고, 마법 와드를 유지하고, 향상된 마법 지식을 찾으십시오</p>\n<p><strong> 혐오</strong> 무고한 사람들을 적극적으로 보호하는 와드를 파괴하고, 도움을 요청하는 사람들을 돕기 위해 마법 사용을 거부하십시오</p>\n<p><strong> 관심 분야</strong> 제명 마법, 보호, 자기 개선</p>\n<p><strong> 판테온 멤버</strong> 이시스, 네티스, 셀켓, 토스</p>",
            "name": "파라오의 병동"
        },
        "Anubis": {
            "name": "아누비스",
            "description": "<p>아누비스는 오시리스와 네프티스의 아들로, 혼외 자식으로 태어나 이시스를 도와 아버지의 미이라를 만들었습니다. 이시스, 네이스, 네프티스, 셀케트와 함께 망자를 보호하는 일을 주로 하며, 언데드와의 연관성 때문에 세트의 적입니다.</p>\n<p><strong> 칙령</strong> 시체를 안식시키고, 언데드를 파괴하고, 공정한 심판을 하라</p>\n<p><strong> 혐오</strong> 시체를 더럽히고, 무덤을 털고, 영혼을 가둬라.</p>"
        },
        "Vineshvakhi": {
            "name": "비네쉬바키",
            "description": "<p>정의를 추구하다 보면 만 번의 작은 죽음을 겪게 됩니다. 순결한 사람은 이 고통을 받아들이고 세상이 자신에게 가할 수 있는 모든 위험을 알고 등장할 것이며, 자신의 임무에서 겁쟁이처럼 도주하는 사람은 자신의 죽음만 알게 될 것입니다. 이 진리는 비네쉬바키가 처음 주장한 것으로, 그는 갓 태어난 디바인으로서도 자신이 맡은 임무의 중대함을 고통과 굴욕을 겪을 때까지 깨닫지 못했습니다.</p>\n<p>고대에 비네쉬바키는 축복받은 금고를 보호하는 임무를 맡았습니다. 금고에 무엇이 들어 있든, 비네쉬바키는 자신이 그것을 보호해야 한다는 것, 절대 쳐다보지 말아야 한다는 것, 그리고 불경스러운 공포에 질린 아수라들이 그것을 훔치려 할 것이라는 것만 알고 있었습니다. 아수라들의 습격은 세 갈래로 이어졌습니다. 비네쉬바키는 사나운 공포의 파도를 이겨내며 단호하게 액션을 취했고, 그들의 타락한 장치에 한 치의 틈도 양보하지 않았습니다. 그는 무수한 가비디야의 무리에 맞서 전세를 뒤집었고, 분노의 각성자 타락선에게 일격을 가했습니다. 천공의 하늘은 찬란한 빛과 칼날이 부딪히는 불협화음, 사악한 광기가 뒤섞인 혼돈의 연속이었지만 결국 승자는 보가였습니다. 재무관 라나는 비네쉬바키의 손을 뒤틀어 자물쇠를 풀었습니다. 그 어떤 땅도 양보할 수 없었던 수호신은 자신의 여섯 손가락을 각각 잘라 라나의 눈에 침을 뱉었습니다.</p>\n<p>이 갈등의 여파는 불가능한 땅 전역에서 여전히 이어지고 있습니다. 칼리캉은 이 디바인의 떨어진 손가락에서 태어났으며, 아직 육신의 일부였을 때 실패했다고 생각하는 아버지와의 향상된 교감을 찾습니다. 언제나 부활하는 아수라 역시 디바인의 죽음을 쫓으며 무시무시한 숫자로 남아 있습니다. 비네쉬바키 교단의 방랑자인 비라즈비네쉬는 신성한 경호원, 악마 사냥꾼, 신성한 살인자 역할을 수행하며 축복받은 개념으로서의 보호에 헌신하는 아바다르의 클레릭에 버금가는 신성한 수호자 역할을 합니다.</p>\n<p><strong>칙령</strong> 성스러운 사람, 장소, 보물을 보호하고, 임무를 위해 일반적인 안락함과 필멸의 기쁨을 희생한다</p>\n<p><strong> 혐오</strong> 임무를 포기하고, 임무를 지키지 못하면 죽음이나 고뇌에 찬 해악을 기꺼이 감수한다.</p>"
        },
        "Norgorber": {
            "name": "Norgorber",
            "description": "<p>이 그림자 같은 인물은 네 가지 측면으로 숭배됩니다: 연금술사와 독살자의 동맹 인 블랙 핑거; 살인적인 아버지 스킨 소; 도둑질하는 그레이 마스터; 그리고 비밀스러운 평판의 사신</p>\n<p><strong> 칙령</strong> 당신의 진정한 정체성을 비밀로 유지하고, 필요한 사람을 희생하고, 싸움에서 모든 이점을 취하고, 그림자에서 일하고</p>\n<p><strong> 혐오</strong> 당신의 진정한 정체성이 당신의 어두운 거래와 연결될 수 있도록하십시오, 비밀을 자유롭게 공유하고, 자비를 베푸세요</p>\n<p><strong> 관심 분야</strong> 탐욕, 살인, 독, 비밀</p>\n<p><strong> 추종자 성향</strong> LE, NE, CE와 평판의 사신을 따르는 경우 N을 더하세요.</p>"
        },
        "Qi Zhong": {
            "name": "치중",
            "description": "<p><strong>칙령</strong> 다른 사람에게 지식을 가르치고, 개인적인 어려움에도 불구하고 고통을 덜어주고, 질병과 부상을 치료한다</p>\n<p><strong> 혐오</strong> 다른 생명체에 치명적인 피해를 입힌다(필요한 치료의 일환이 아닌 경우).</p>"
        },
        "Yuelral": {
            "description": "<p>유엘랄은 마법의 엘프 여신입니다. 디바인 마법과 아케인 마법을 모두 사용하지만, 금속이나 기타 인공적인 것을 다루는 마법보다는 자연을 다루는 마법을 선호합니다. 크리스털을 좋아하기 때문에 보석상들의 숭배를 받기도 합니다. 이 보석상들은 크리스털을 절대로 자르지 않고 자연 그대로의 아름다움을 받아들입니다. 유엘랄은 반엘프를 빠르게 포용하며 그들의 혼합된 유산을 넘어 그 안에 있는 것을 봅니다.</p>\n<p><strong> 칙령</strong> 약초학 연습, 보석 사용 및 마법 부여, 마술사와 보석상 격려 및 교육, 엘프의 마법과 지식 보존</p>\n<p><strong> 혐오</strong> 미적 목적으로 보석을 자르고, 자연을 더럽히고, 무책임한 마법 사용 허용</p>\n<p><strong> 관심 분야</strong> 보석, 제작, 마법</p>",
            "name": "Yuelral"
        },
        "The Endless Road": {
            "description": "<p>끝없는 길 팬테온의 추종자들은 개인적인 여정을 추구하고, 더 큰 세상을 바라보며, 보다 균형 잡힌 시각을 갖도록 권장됩니다. 여행이 끝났을 때 자신만의 커뮤니티를 찾지 못했다면 후대를 위해 자신의 지식을 전수하도록 권장됩니다. 자신만의 커뮤니티를 만들든, 일련의 책을 쓰든, 예술 작품을 만들든, 그들은 최선을 다해 배운 것을 전수해야 합니다. 추종자들은 데스나(구체의 노래)에게 별들의 고향에서 육로 여행을 축복해 달라고 기도하고, 고즈레(바람과 파도)에게 바다와 광야를 여행하는 데 도움이 될 뿐만 아니라 자연의 온화한 균형을 깨뜨리지 않도록 해 달라고 기도합니다. 마지막으로, 그들은 그루하스타(The Keeper)에게 개인적인 탐색과 자기 계발의 여정에서 어려움을 겪으면서도 이를 이겨낼 수 있는 근력을 구합니다.</p>\n<p><strong>관심 분야</strong> 여행, 설교, 자기계발, 모집</p>\n<p><strong> 칙령</strong> 세상을 보고 그 안에서 자신의 자리를 찾고, 공통의 유대감을 찾고, 공동체 역사를 공유하세요</p>\n<p><strong> 혐오</strong> 다른 사람에게 귀와 마음을 닫고, 자신을 더 잘하려고 하지 말고, 새로운 장소를 탐색하라는 요청에 저항하세요.</p>",
            "name": "끝없는 길"
        },
        "Jin Li": {
            "name": "진 리",
            "description": "<p>지속적이고 근면하며 대담한 진리는 호수를 통째로 삼키거나 폭포 꼭대기로 도약해 손오공에게 잉어와의 우정을 증명하는 등 한 번 마음을 먹으면 멈추지 않는 신이죠. 누군가는 고개를 절레절레 흔들며 진리의 반복적인 시도를 어리석다고 생각할지 모르지만, 진리의 모든 도약에는 전략과 절제가 있습니다. 그는 더 높은 곳에 도달하려면 몸무게를 줄여야 한다는 것을 알고 있지만, 근력 손실을 감수하면서까지 그렇게 할 수는 없습니다. 이를 위해 그는 인내와 인내심을 키우는 훈련을 해야 합니다. 도전하기로 한 결정은 즉흥적이었고 처음 몇 번의 시도는 성급하고 충동적이었지만 실패는 성공의 어머니이며 진리를 숭배하는 사람들에게는 결국 성공이 처음에 상상했던 것조차 뛰어넘는 경우가 많습니다.</p>\n<p>진리를 숭배하는 대부분의 사람들은 도시에서 멀리 떨어진 콰인, 링센, 폴리 지역의 자급자족 농업 공동체에 거주하고 있습니다. 그곳에서 드래곤 잉어는 많은 사람들이 헌신할 소명을 찾고 도전에서 기쁨과 재미를 찾도록 영감을 줍니다. 신을 묘사한 부적은 종교적 상징으로 사용될 수 있지만, 더 자주 축복의 선물과 자신의 행위에 대한 증거로 취급됩니다. 진리에 대한 숭배는 관료들 사이에서도 인기가 있는데, 물고기에서 드래곤으로 변신하는 것이 승진을 상징하는 것으로 여겨지기 때문입니다.</p>\n<p><strong>칙령</strong> 선의로 대담하고 도전하라, 창의성과 끈기를 가지고 지속적으로 노력하라, 자기계발을 위해 실패를 인정하라</p>\n<p><strong> 혐오하라</strong> 시도하지 않고 포기하라, 누군가를 무시하거나 조롱하지 마라.노력, 성공을 당연시, 초심자의 운이나 행운의 힘을 무시</p>\n<p><strong> 관심 분야</strong> 도전, 도전, 승진, 자기계발</p>\n<h2>아바타</h2>\n<p>아바타 주문을 걸면 진리를 숭배하는 사람은 영광스러운 드래곤 잉어가 된다. 목 양쪽에 세 개의 아가미가 있고, 주황색과 노란색 지느러미, 부풀어 오른 눈, 반짝이는 황금 비늘을 갖게 됩니다. 물 위와 아래에서 숨을 쉬고, 물속을 헤엄치고, 땅 위를 펄쩍펄쩍 뛸 수 있으며, 몸은 근육질로 이루어져 끊임없이 움직입니다. 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong>진 리</strong> 30피트 속도, 60피트 수영, 어려운 지형 및 향상된 어려운 지형 무시; 수중 호흡 가능</p>\n<p>근접 <span class=\"action-glyph\">1</span> 스매싱 플롭(백스윙, 15피트 도달, 밀어내기), 피해 [[/r (6d8+6)[타격]]]</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 강력한 방사(범위 60피트), 피해 [[/r (4d6+3)[둔기],(1d6[방사])[둔기]]]{4d6+3 둔기 + 1d6 둔기 방사}. 시전자는 이 방사 피해에 면역입니다.</p>"
        },
        "Angazhan": {
            "description": "<p>앙가잔은 므왕기 창공에서 잘 알려진 이름이며, 그럴 만한 이유가 있어요. 굶주린 왕이자 짐승의 악마 군주라고 불리는 그는 양손에 여섯 개의 긴 손가락과 거대한 발톱을 가진 거대하고 무시무시한 붉은 털 원숭이로 등장합니다. 붉은 눈과 뒤틀린 뿔, 날카로운 송곳니가 악마의 모습을 하고 있습니다. 그의 추종자는 놀부터 차라우카스, 날페쉬니 악마까지 수천 명에 달합니다.</p>\n<p>앙가잔은 놀라운 존재감과 영향력을 가지고 있지만, 그 영향력은 그의 원초적인 힘에 비할 바가 못 됩니다. 그는 무기를 다루는 기술도 뛰어나지만 강력한 주먹, 치명적인 송곳니, 날카로운 뿔, 치명적인 꼬리 등 자신의 능력을 사용하는 것을 더 선호합니다. 그의 끔찍한 손아귀는 삶을 넘어 죽음에까지 미칩니다. 때때로 앙가잔의 하수인에게 전투에서 죽임을 당한 이들은 포스가 넘치는 유인원 같은 생명체로 환생하여 게걸스러운 왕을 섬기게 됩니다. 이 저주로 인해 희생자는 영원히 섬겨야 하며, 죽어야만 영혼이 본야드에 떨어지기 전에 회수할 수 있는 기회가 주어지며, 심연에서 끝없는 고통을 겪게 됩니다.</p>\n<p>앙가잔에게 맹세하는 것은 힘을 얻기 위해 헌신하는 것입니다. 앙가잔은 추종자들에게 무자비한 포스로 반대하는 자를 모두 파괴하고, 도전할 자가 남지 않을 때까지 지배하며, 장애물을 신속히 분쇄해야 할 대상으로 취급하도록 독려합니다. 이러한 명령에 실패하는 사람은 금방 버림받습니다. 이 근력은 위험한 인물, 도둑 같은 존재, 무시무시한 존재를 유혹합니다. 추종자들은 유대감보다는 결국에는 누구도 넘볼 수 없는 지배력을 가진 군주를 섬긴다는 인식이 더 강합니다.</p>\n<p>앙가잔은 므왕기 창공의 두려움과 미움을 받는 차라우카 도시 우사로의 후견인입니다. 앙가잔의 대표인 고릴라 왕은 한때 우스라오를 통치했지만 최근 살해당해 도시가 혼란에 빠졌습니다.</p>\n<p><strong> 칙령</strong> 잔인한 폭력 행위를 저지르고, 자연을 시험하고, 동물을 더 위험하게 만들라</p>\n<p><strong> 혐오</strong> 싸움에서 물러나 환생하는 대신 부활할 수 있도록 하라.</p>",
            "name": "앙가잔"
        },
        "Ketephys": {
            "description": "<p><strong>케테피스</strong> 는 입이 굳게 다문 사냥의 엘프 신으로, 추종자들에게 숲을 돌보고 대적 @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.8로부터 숲을 보호하라고 지시합니다.</p>\n<p><strong> 칙령</strong> 악마와 언데드를 사냥하고 죽이고, 숲의 건강을 유지하고, 커뮤니티를 부양하세요</p>\n<p><strong> 혐오</strong> 야생에서 필요 이상으로 동물을 사냥하고, 스포츠로 동물을 사냥하고, 트레레이저나 그의 하수인을 지원하세요</p>\n<p><strong> 관심 분야</strong> 사냥과 달</p>",
            "name": "케테피스"
        },
        "Pazuzu": {
            "name": "파주",
            "description": "<p>바람 마족의 왕 파즈주는 하늘과 유혹, 날개 달린 생물을 다스리는 마족의 군주입니다. 그는 가장 오래된 악마 군주 중 한 명으로 꼽히지만, @UUID[Compendium.pf2e.deities.Item.aipkJQxP4GBsTaGq]{라마슈투}와의 끊임없는 전쟁으로 신성을 부정할 정도로 힘을 축적하는 데 방해가 되고 있습니다. 그는 인간사에 유난히 적극적으로 간섭하며, 자신의 이름을 부르는 선량한 사람들을 빙의해 타락시키는 것을 매우 즐깁니다. 파즈주는 독수리의 발톱, 두 쌍의 새 날개, 전갈 꼬리, 조류 악마의 머리를 가진 인간형 모습으로 등장합니다. 그는 하피와 다른 사악한 날개 달린 생명체, 그리고 그의 유혹에 넘어간 수많은 용사와 클레릭에게 숭배를 받습니다.</p>\n<p><strong>칙령</strong> 다른 사람을 부도덕한 행위로 유혹하거나, 비행을 즐기거나, 다른 사람을 빙의하거나 마법에 걸려 재앙을 일으키는 행위</p>\n<p><strong> 혐오</strong> 비행하는 생물의 능력을 부정하거나, 파주의 이름을 남용하거나, 파주에 도움을 요청하거나, 라마슈투의 숭배자를 지원하는 행위</p>\n<p><strong> 관심 분야</strong> 하늘, 유혹, 날개 달린 생명체</p>"
        },
        "Desna": {
            "name": "Desna",
            "description": "<p>데스나는 하늘에 별을 배치하여 여행자에게는 어둠 속을, 몽상가에게는 악몽 속을 안내합니다. 구체의 노래는 자유와 신비를 즐기며 추종자들에게도 그렇게 하도록 격려합니다.</p>\n<p><strong> 칙령</strong> 동료 여행자 지원, 새로운 장소 탐색, 예술과 노래를 통해 자신을 표현, 인생이 제공하는 것 찾기</p>\n<p><strong> 혐오</strong> 공포나 절망 유발, 악몽을 꾸게 하거나 비슷한 마법을 사용하여 꿈을 타락시키는 행위</p>\n<p><strong> 관심 분야</strong> 꿈, 행운, 별, 여행자</p>"
        },
        "Monad": {
            "name": "모나드",
            "description": "<p>모든 에온은 모나드에서 왔고, 모나드로 돌아가고, 모나드와 연결되어 있으며, 모나드의 인도를 받습니다. 모든 것의 상태는 전통적 의미의 신이 아닙니다. 그것은 다중 우주 안팎에 존재하며 존재 전체에 영향을 미칩니다. 모나드는 일반적으로 다중 우주의 진행을 허용하는 데 만족하지만, 사건이 불가항력적인 설계에서 벗어날 때 개입하도록 에온을 지시합니다. 필멸의 학자들은 모나드를 창조의 신, 무한의 신, 진리의 신으로 의인화하기도 합니다. 그럼에도 불구하고 모나드를 숭배하는 사람은 거의 없으며, 모나드는 필멸자의 청원에는 거의 관심을 기울이지 않습니다. 대신 학자들은 모나드의 궁극적인 목표를 파악하거나 자신의 목적에 활용할 수 있는 보편적인 진리를 발견하기 위해 노력하면서 에온의 액션을 연구하고 계획합니다. 극소수의 필사자만이 모나드와 연결하는 데 필요한 고행을 마스터하여 다른 디바인 주문 시전자와 비슷한 숨겨진 지식과 힘을 얻을 수 있습니다.</p>\n<p><strong> 칙령</strong> 반대하는 포스 사이의 균형을 유지하고 의견 불일치를 중재</p>\n<p><strong> 혐오</strong> 개인적인 동기가 주요 결정을 결정하도록 허용</p>\n<p><strong> 관심 분야</strong> 창조, 무한, 그리고 진리</p>"
        },
        "Ragathiel": {
            "name": "라가티엘",
            "description": "<p>복수의 장군은 기사도, 의무, 복수를 관장하며 전형적인 기사의 모습을 연기합니다. 대악마 디스패터와 중립적인 불의 반신 페로니아 사이에서 태어난 라가티엘은 부모의 명성을 극복하기 위해 고군분투하며, 인정받고 신뢰받고 선을 위해 자신의 본성에 맞서 싸우는 것을 잘 이해합니다. 그는 전투에서의 근력, 악인에 대한 분노, 억울한 자에 대한 사죄 또는 복수, 필요할 때 리더십, 무고한 자에 대한 미덕과 의무를 상징합니다. 그는 추종자들이 악마를 발견하면 파괴하고 주변 사람들의 진정한 신뢰와 인정을 받기 위해 노력하기를 기대합니다. 그를 따르는 사람들은 빛나는 모범을 보이며 전투의 최전선이나 악에 대항하는 모든 분쟁에서 그를 찾을 수 있습니다.</p>\n<p>복수의 장군은 20피트가 넘는 거대한 자이언트로서, 자체 빛으로 빛나는 금판 갑옷을 입고 성스러운 불로 타오르는 검을 들고 나타납니다. 등에는 왼쪽에 3개, 오른쪽에 2개, 총 다섯 개의 불타는 날개가 뻗어 있는데, 여섯 번째 날개는 아버지가 분노한 나머지 찢어버려서 잃어버렸습니다. 라가티엘의 추종자는 성전사, 기사, 군인, 억울하게 누명을 쓴 자, 소외된 자, 억울한 자 등입니다.</p>\n<p><strong> 칙령</strong> 억울한 자의 복수, 악인을 파괴하고 전투에서 앞장 서십시오</p>\n<p><strong> 혐오</strong> 전투에서 물러나고 돌이킬 수 없는 죄를 지은 자를 용서하고 아군을 어둠 속에 방치하십시오</p>\n<p><strong> 관심 분야</strong> 기사도, 의무 및 복수</p>"
        },
        "Cyth-V'sug": {
            "description": "<p>황폐한 황야의 왕자 사이스브는 질병, 펑거스, 기생충의 악마 군주입니다. 원래 클리포스의 군주였으나 인간 숭배자를 받아들인 죄로 동료들에게 추방당했습니다. 자신이 혐오하는 악마 중 하나로 변신한 사이쓰브는 모든 생명을 삼켜 악마를 종식시키고 궁극적으로는 자신도 멸망시키려고 합니다. 그는 주로 으르렁거리는 덩굴, 곰팡이, 휘날리는 촉수로 이루어진 거대한 무시무시한 모습으로 등장합니다. 어둠땅의 주민들도 그에게 경의를 표하지만, 주변에 부패와 파괴를 불러일으키려는 은둔자들이 사이스-V의 수그를 가장 자주 숭배합니다.</p>\n<p><strong>칙령</strong> 기생충이나 곰팡이로 존재하는 모든 것을 부패시키고, 펑거스의 성장을 촉진하며, 썩은 살이나 곰팡이를 먹는다</p>\n<p><strong> 혐오</strong> 음식을 정화하거나 질병을 치료하거나 기생충을 죽이고, 다른 악마 군주나 그 하인을 용인한다(@UUID[Compendium.pf2e.pathfinder-bestiary.Actor.8 제외).BloAdRqlLpt5bNg]{트레레이저})</p>\n<p><strong> 관심 분야</strong> 질병, 펑거스, 기생충</p>",
            "name": "Cyth-V'sug"
        },
        "Whispering Way": {
            "description": "<p>이 광신도들은 언데드가 가장 진정한 존재 형태이며, 삶은 죽음 이후 더 영광스러운 저승으로의 전환을 준비하기 위해 소비되어야 한다고 믿습니다.</p>\n<p><strong>칙령</strong> 언데드가 되는 방법 찾기(가능하면 리치), 언데드를 파괴하려는 자들에 대항, 강령술의 비밀 보호, 속삭이는 폭군 섬기기</p>\n<p><strong> 혐오</strong> 강령술 텍스트 파괴(강령술의 비밀을 밝히지 않는 한), 속삭임이 아닌 다른 방법으로 강령술을 가르치기, 생명력 에너지를 사용하여 언데드에게 해를 가하기.</p>",
            "name": "속삭이는 길"
        },
        "Folgrit": {
            "description": "<p>폴그릿은 @UUID[Compendium.pf2e.deities.Item.sZrdzh0ANQnZGXJb]{Torag}의 아내로, 여러 반신 자녀를 낳아 드워프 판테온에서 중요한 역할을 맡고 있습니다. 그녀는 남편이 지나치게 걱정하지 않도록 인내심을 발휘하지만, 남편이 짊어진 책임의 짐을 인식하게 하려고 노력합니다. 폴그리트는 아내, 어머니, 자녀의 여신이자 과부와 고아의 여신이기도 합니다.</p>\n<p><strong> 칙령</strong> 가정의 신성함을 유지하고, 타인을 인내하며, 가족이 없는 사람들을 받아들여라</p>\n<p><strong> 혐오</strong> 가족을 버리고, 이웃을 지키지 마라.</p>",
            "name": "폴그리트"
        },
        "Luhar": {
            "name": "루하르",
            "description": "<p>삼중 태양의 옛 신들은 @UUID[Compendium.pf2e.deities.Item.g1AVEGi8QibhS007]{Walkena}의 지배 아래 잊혀졌지만, 루하르는 잊혀지는 것조차 개의치 않았죠. 그녀가 불쾌하게 여기는 것은 워케나의 속살인데, 그녀는 그에게 아름답고 완벽한 영원의 잠을 제작해 주었기 때문이죠. 이제 그는 그녀의 선물을 거부할 뿐만 아니라 추종자들에게 너무 많은 두려움을 심어주어 그들의 안식이 만족스럽고 짧게 느껴지게 합니다.</p>\n<p>황혼의 여신은 밤처럼 어두운 피부와 별처럼 빛나는 눈을 가진 여자의 머리를 가진 암사자로 가장 자주 묘사됩니다. 그녀는 보통 한낮의 사자가 보초를 서는 동안 잠들어 있는 {초하르}의 오른손에 @UUID[Compendium.pf2e.deities.Item.OlVCyRgOaPJji4qt로 묘사됩니다. 그녀의 추종자 중 일부는 낮에 낮잠을 자며 밤에 잠든 동료들을 더 잘 지켜볼 수 있도록 그녀의 모범을 따르기도 합니다. 루하르의 추종자들은 보호하고자 하는 이들을 위해 밤의 위험에 맞서는 것보다 더 향상된 소명은 없다고 믿습니다.</p>\n<p>꿈의 신은 많지만 루하르에게 가장 소중한 것은 수면 그 자체입니다. 죽음은 가장 마지막이자 가장 소중한 잠입니다. 여전히 암울한 경험이지만 추종자들이 미루려고 하는 경험은 아닙니다. 그들은 죽음이 다가올 때 고통스럽지 않고 신속하게 죽음을 맞이할 수 있기를 기도할 뿐입니다. 루하르는 이러한 기도에 응답하여 각 죽음을 직접 제작하고, 마지막 순간을 평화롭게 보내기 위해 최선을 다합니다. 따라서 도굴꾼이나 강령술사, 그리고 자신의 은사를 더럽히는 자들을 극도로 경멸합니다. 과거에 루하르의 여사제들은 흑요석 사자 토큰으로 죽은 자를 매장했습니다. 토큰은 단순한 장신구였을지 모르지만, 일부 사람들은 믿음이 강하면 검은 사자가 내세에 함께 나타나 다음 생까지 영혼을 지켜준다고 믿었습니다.</p>\n<p>사실 루하르가 가장 화나게 하는 것은 왈케나가 아닙니다. 워케나의 마지막 안식을 빼앗고 자신의 이익을 위해 그의 시신을 전시한 사람들이야말로 여신을 더 혐오할 수밖에 없는 사람들입니다. 이익을 위해 죽음을 구경거리로 만드는 것은 여신의 가르침에 어긋나는 일이었죠. 그들의 때가 왔을 때 루하르는 그들의 기도에 응답하지 않았습니다. 그들의 최후는 평화롭지 않았다. 짧지 않았다. 그들은 그녀의 영역에서 안식을 찾지 못했습니다.</p>\n<p>Walkena에 관해서는 그녀는 그를 위해 마지막 죽음보다 훨씬 더 아름다운 새로운 죽음을 제작할 계획입니다.</p>\n<p><strong>칙령</strong> 밤에 대해 배우고 밤의 생물과 위험에 직면 할 준비를하고, 항상 수면과 꿈을위한 시간을 만들고, 다른 사람들이 무서워서 잠들지 않도록하십시오</p>\n<p><strong> 혐오</strong> 수면이나 꿈을 위해 휴식없이 밤을 새우고, 수면 중에 사람이나 생물을 공격하고, 심하게 부상당한 상대를 살아 있고 고통스럽게 남겨두고, 언데드를 만들거나 죽은 자에게 질문</p>\n<h2>아바타</h2>\n<p>@UUID를 캐스팅 할 때[요약.pf2e.spells-srd.Item.ckUOoqOM7Kg7VqxB]{아바타} 주문을 사용하면 루하르의 숭배자는 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong>루하르</strong> 속도 70피트, 어려운 지형 및 향상된 어려운 지형 무시</p>\n<p>근접 <span class=\"action-glyph\">1</span> 가시 사슬(무장 해제, 기교, 넘어짐, 15피트 도달), 피해 [[/r (6d8+6)[베기]], 피해 [[/r (6d6+3)[무효]]</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 자비의 손길(범위 증가 120피트), 피해 [[/r (6d6+3)[공허]].</p>"
        },
        "Mammon": {
            "description": "<p>움켜쥐는 자, 맘몬은 지옥의 세 번째 층인 에레버스 금고에 보관된 지옥의 막대한 재물을 감독합니다. 천사의 형상이 죽임을 당했기 때문에 자신의 형상이 없기 때문에, 대신 자신이 지키는 재물에 부로 이루어진 형상을 주입하고, 셀 수 없을 정도로 많은 동전을 통해 감각을 확장하여 지옥의 금고에 보관된 정확한 금액과 그 중 가장 큰 보물을 잘 알고 있습니다. 그의 숭배자들은 탐욕스러운 부자와 가난한 사람들로, 그는 종종 그러한 필사자들이 '행운의 구리'를 우연히 발견하도록 주선하며, 이를 통해 소지자가 점점 더 큰 악덕에 빠지도록 부추기고 결국에는 그들의 영혼을 자신의 것으로 주장합니다.</p>\n<p><strong>칙령</strong> 다른 사람에 대한 재정적 통제권을 얻고, 새로운 부를 모으고, 재산을 세십시오</p>\n<p><strong> 혐오</strong> 맘몬 숭배를 떠나고, 당신에게서 훔친 사람들이 처벌을받지 않도록하십시오.</p>",
            "name": "맘몬"
        },
        "Narakaas": {
            "description": "<p><strong>칙령</strong> 고통스러운 변화를 통해 다른 사람들을 돕고, 참회 자에게 가혹한 형벌을 제공하고, 구원을 찾고 허용하십시오</p>\n<p><strong> 혐오</strong> 원치 않는 생물을 고문하고 고통을 기뻐하십시오.</p>",
            "name": "나라카스"
        },
        "Sturovenen": {
            "description": "<p><strong>칙령</strong> 신념과 자신감을 가지고 연기하고, 직원이나 동료에게 열정적이고 책임감 있는 리더가 되라</p>\n<p><strong> 혐오</strong> 자신이 수행하기 싫은 일을 부하에게 명령하라.</p>",
            "name": "스투로베넨"
        },
        "Thalaphyrr Martyr-Minder": {
            "name": "탈라피르 순교자-마인더",
            "description": "<p>포세이큰은 실패한 영웅, 투옥, 낭비된 시간의 수호자입니다.</p>\n<hr />\n<p>오우브 예언자는 버림받은 수호자로부터 얻은 힘을 자신을 숭배하는 이들에게 전달하여 사실상 신과 같은 역할을 할 수 있습니다. 각 오우브 예언자는 자신의 추종자 성향, 칙령, 혐오를 결정합니다.</p>"
        },
        "Asmodeus": {
            "description": "<p>어둠의 왕자 아스모데우스는 인간이 부패에 굴복하도록 유혹하는 것을 즐깁니다. 그는 모든 사람이 자신의 위치를 아는 계층을 조장하고 자신의 이기적인 이익을 위해 질서를 이용합니다.</p>\n<p><strong> 칙령</strong> 최선의 이익을 위해 계약을 협상하고, 폭압적으로 다스리고 약한 존재를 고문하고, 더 나은 존재에게 복종을 보이기</p>\n<p><strong> 혐오</strong> 계약을 부러뜨리고, 약자와 힘을 나누고, 적에게 자비를 보여 아스모데우스에게 모욕</p>\n<p><strong> 관심 분야</strong> 계약, 억압, 교만, 폭압</p>",
            "name": "아스모데우스"
        },
        "Szuriel": {
            "description": "<p>슈리엘이 아는 건 전쟁뿐입니다. 생전에 그녀는 성기사였다가 이단으로 몰려 교회에서 파문당했습니다. 이에 맞서 그녀는 황후가 될 때까지 권력을 잡기 위해 살육을 일삼았고, 그 후 자신이 믿었던 모든 맴버들을 십자가에 못 박았습니다. 그녀는 암살자의 단검에 심장이 찔릴 때까지 이웃 왕국들과 잔인한 전쟁을 여러 차례 벌였습니다. 아바돈으로 보내진 그녀는 데몬족의 계급을 빠르게 상승했고, 전쟁의 기수가 약해지자 전투에서 그를 죽이고 자신의 칭호를 차지했습니다.</p>\n<p>슈리엘은 아름다운 황금빛 머리카락, 웅장한 날개, 피를 끊임없이 흘리는 세련된 흑요석 눈을 가진 비극적인 천사로 등장합니다. 그녀는 불타는 영혼의 불로 전쟁의 도구를 만드는 아바돈의 한 구석인 신더 퍼니스에 거주합니다. 슈리엘은 현존하는 가장 큰 규모의 상비군 중 하나를 지휘하며, 수많은 데몬 병사들이 전쟁을 벌일 준비가 되어 있습니다. 슈리엘과 그녀의 군대 앞에서는 모두가 망각을 두려워합니다. 전쟁의 기수는 언제나 기꺼이 자신의 힘과 전사, 그리고 파괴적인 발견을 여러 차원에 걸쳐 빌려줍니다. 전쟁이 계속되는 한, 더 많은 영혼이 그녀의 불타는 용광로에 빨려 들어갑니다.</p>\n<p><strong> 칙령</strong> 전쟁으로 모든 필멸의 삶을 끝내고 신앙을 말살하십시오</p>\n<p><strong> 혐오</strong> 슈리엘을 숭배하지 않고 결혼하거나 아이를 갖기로 선택한 생명체에게 자비를 베푸십시오</p>\n<p><strong> 관심 분야</strong> 전쟁</p>",
            "name": "Szuriel"
        },
        "Dahak": {
            "description": "<p>드래곤들은 다학이 창조 초기에 압수와 티아마트가 만든 최초의 신 중 하나라고 믿습니다. 다른 신들이 창조를 시작하는 동안 다학은 파괴를 선택했습니다. 그는 지옥을 고통과 화염의 장소로 바꾼 것으로 알려져 있습니다. 그는 또한 오로지 사냥을 즐기기 위해 만든 금속 드래곤의 창조자로 여겨지기도 합니다. 파괴와 혼란을 목격한 압수는 다학의 공포의 통치를 끝내기 위해 물질계로 들어갔어요. 하지만 티아마트는 다학을 아들로 여기고 그를 살려주길 원했습니다. 다학을 구하기 위한 거래에서 티아마트는 깊은 부상을 입은 메탈릭 드래곤들을 치료해 주었죠. 이 드래곤들은 최초의 색채 드래곤이 되었습니다.</p>\n<p><strong> 칙령</strong> 메탈릭 드래곤을 죽이고, 마음대로 물건을 파괴하세요</p>\n<p><strong> 혐오</strong> 적을 죽이기로 선택한 후, 조금만 용서해 주세요.</p>",
            "name": "Dahak"
        },
        "Sarenrae": {
            "name": "사렌래",
            "description": "<p>한때 강력한 천사이자 이계의 군주였던 사렌래는 로바구그를 가두는 데 앞장섰습니다. 새벽꽃은 가능하면 악을 구속하고, 구속할 수 없을 때는 태양의 불로 태워 없애며, 악의 계략으로 피해를 입은 이들을 회복시키려 합니다.</p>\n<p><strong>칙령</strong> 로바구그의 스폰 파괴, 아군 보호, 병자와 깊은 부상자 지원, 구원을 찾고 허용</p>\n<p><strong> 혐오</strong> 언데드 생성, 거짓말, 회개하는 생명체에게 구원의 기회 거부, 악을 일격하지 않음</p>\n<p><strong> 관심 분야</strong> 치유, 정직, 구원, 그리고 태양</p>"
        },
        "Conqueror Worm": {
            "description": "<p>개별 정복자 벌레는 하급 신으로, 자신을 숭배하는 자에게 주문을 부여할 수 있습니다. 종종 정복자 웜의 클레릭은 숨겨진 요원들과 타락한 숭배자들로 이루어진 방대한 네트워크에서 유일하게 이 악의적인 생명체의 본질을 꿰뚫고 있는 유일한 존재입니다. 정복자 웜마다 각자의 성격에 맞는 칙령, 혐오, 선호하는 무기가 다르지만, 정복자 웜의 공통점은 다음과 같습니다.</p>\n<p><strong> 칙령</strong> 권력자를 조종하고, 사이킥 능력을 키우고, 부당한 법을 지지하고</p>\n<p><strong> 혐오</strong> 성급한 계획을 제정하고, 더 큰 거짓말을 키우기 위해 진실을 말하고, 정복자 벌레의 네트워크에서 상위자를 폭로하는 것 외에는 아무것도 하지 않습니다.</p>",
            "name": "정복자 웜"
        },
        "Osiris": {
            "description": "<p><strong>칙령</strong> 농작물과 초목의 건강을 보장하고, 합당한 죽은 자의 몸과 영혼을 보호하고, 억울하게 살해당한 자의 복수를</p>\n<p><strong> 혐오</strong> 생물을 절단하고, 시체를 더럽 히고, 성실한 선물에 대한 배은망덕 함을 나타냅니다.</p>",
            "name": "오시리스"
        },
        "Zura": {
            "name": "Zura",
            "description": "<p>뱀파이어 여왕 주라는 피와 식인 풍습, 뱀파이어의 악마 군주입니다. 전설에 따르면, 그녀는 영원한 생명을 얻기 위해 피의 의식과 식인 행위에 탐닉했던 아즐란티 여왕의 환생 형태입니다. 사후에 그녀는 독특한 뱀파이어 서큐버스로 다시 태어나 악마 군주의 지위에 빠르게 올랐습니다. 아즐란티 제국과 함께 그녀의 교단은 대부분 사라졌지만, 주라는 여전히 뱀파이어와 뱀파이어를 꿈꾸는 사람들, 특히 첼리악스와 우스탈라브, 그리고 어둠땅의 드로우들 사이에서 숭배받고 있습니다.</p>\n<p><strong>칙령</strong> 피를 마시고, 뱀파이어를 찾고, 출혈 피해를 입히십시오</p>\n<p><strong> 혐오</strong> 뱀파이어를 노출시키고, 피를 먼저 마시지 않고 피 묻은 상처를 치료하십시오</p>\n<p><strong> 관심 분야</strong> 피, 식인 풍습, 뱀파이어</p>"
        },
        "Abadar": {
            "description": "<p>첫 번째 금고의 마스터인 아바다르는 세계의 야생에 문명을 가져오고, 법 준수를 장려하며, 문명 내 상업과 무역을 촉진하기 위해 노력합니다. </p>\n<p> <strong> 칙령</strong> 문명을 국경으로 가져오고, 근면과 무역을 통해 부를 얻고, 법치를 따르고,</p>\n<p><strong> 혐오</strong> 도적이나 해적 행위, 도둑질, 법치주의 훼손</p>\n<p><strong> 관심 분야</strong> 도시, 법, 상인, 재산을 장려합니다.</p>",
            "name": "아바다르"
        },
        "Dammerich": {
            "description": "<p><strong>칙령</strong> 정당한 처형 공연, 현지 법률 연구, 부패하거나 피에 굶주린 공무원 반대</p>\n<p><strong> 혐오</strong> 생각없이 살해, 무고한 자 처형, 사형수 조롱, 거짓 누명 씌우기</p>",
            "name": "Dammerich"
        },
        "Dwarven Pantheon": {
            "name": "드워프 판테온",
            "description": "<p>드워프 신들은 하나의 대가족이며, @UUID[Compendium.pf2e.deities.Item.sZrdzh0ANQnZGXJb]{Torag}를 족장으로 하는 대족입니다. 그의 형제인 @UUID[Compendium.pf2e.deities.Item.nsiDGdgbAzkTQzOt]{마그림}(태스크 마스터)과 이복 누이인 @UUID[Compendium.pf2e.deities.Item.Xb1N5YfxboJH26Jh]{앙그라드}(포지파이어)가 함께하고 있습니다.pf2e.deities.Item.oyp2E685VsQFKMXi]{드랭빛}(빚을 갚는 자), 아내 @UUID[Compendium.pf2e.deities.Item.VEyowuhC4FsBnG8c]{Folgrit}(감시하는 어머니)가 있습니다. 그의 자녀는 @UUID[Compendium.pf2e.deities.Item.HD7g8T8ioy1EH3M8]{볼카} (황금의 선물), @UUID[Compendium.pf2e.deities.Item.tk7gRxXsqvBwQrUF]{그룬디나} (피스메이커), @UUID[Compendium]입니다.pf2e.deities.Item.zhPhYge7VJbIlJvA]{콜} (맹세 수호자), @UUID[Compendium.pf2e.deities.Item.N8a76dkGfUvxvSW0]{트러드} (힘의 지배자). 토라그의 사악한 전 제자 @UUID[Compendium.pf2e.deities.Item.39z55kowQFOUH2v0]{드로스카} (어둠의 스미스)는 엄밀히 말하면 드워프 판테온의 일부이지만, 저장된 듀에르가 거의 호출하지 않습니다.</p>\n<p><strong>칙령</strong> 커뮤니티에 유용한 기술 개발(특히 제작, 채광, 무역), 전통과 의식을 통해 조상을 기리기</p>\n<p><strong> 혐오</strong> 가족을 불명예스럽게 하거나, 계약이나 맹세를 고의로 어기거나, 조상 유물을 돌이킬 수 없게 손상시키기</p>\n<p><strong> 관심 분야</strong> 조상, 제작, 드워프, 관계</p>"
        },
        "Nurgal": {
            "description": "<p>빛나는 재앙, 너르갈은 사막, 무의미한 전쟁, 태양의 악마 군주입니다. 그는 고대 아즐란트의 완전한 신이었으나 전투에서 패배한 후 반신으로 전락했습니다. 너르갈은 태양의 파괴력을 상징하며, 그의 추종자들은 겁에 질린 경외감으로 그를 숭배합니다. 악마의 군주는 황금 사자의 머리와 하체, 드래곤의 꼬리를 가진 근육질에 검게 그을린 남성으로 등장합니다. 그는 거의 항상 발톱이 달린 손에 미니어처 태양 모양의 철퇴를 들고 있는 모습으로 묘사됩니다. 누르갈의 숭배자들은 주로 가룬드, 닌샤부르, 카디라 사막에서 발견됩니다.</p>\n<p><strong> 칙령</strong> 사막에서 전쟁을 벌이고 적에게 물을 거부하라</p>\n<p><strong> 혐오</strong> 일광화상을 치료하고 이름을 바꾸라</p>\n<p><strong> 관심 분야</strong> 사막, 무의미한 전쟁, 그리고 태양</p>",
            "name": "Nurgal"
        },
        "The Divine Dare": {
            "description": "<p>난폭한 친구들이 모닥불이나 선술집 테이블에 둘러앉아 서로에게 엉뚱한 도전을 던지는 것처럼, 디바인 데어의 신들은 서로와 그 추종자들에게 대부분의 사람들이 움찔할 만한 대담한 연기를 하도록 촉구합니다. 커게스는 참가자의 능력을 최대치로 끌어올리는 육상 실력을 겨루는 도전을 선호합니다. 엠피리얼의 군주 마리시의 축제는 전체 판테온의 숭배자들이 자주 모이는 장소이며, 우연의 게임과 기술 시험을 통해 친절함의 내기가 오갑니다. 진 리는 모두에게 근력과 창의력으로 위험한 도전을 인내하라고 격려합니다. 케이든 케일린은 영광과 모험으로 이어질 모든 도전을 축복합니다.</p>\n<p>디바인 데어의 신들은 시합 전, 도중, 후에 적당한 자랑을 즐기지만, 도전의 성공 여부와 상관없이 좋은 스포츠맨십과 동료애를 장려합니다. 가장 스릴 넘치는 도전에는 항상 위험 요소와 실패 가능성이 존재하며, 디바인 도전을 숭배하는 사람들은 이러한 대회에서 부상을 입은 사람들을 치유하고 위로하며 재활을 위해 노력합니다.</p>\n<p><strong>칙령</strong> 대담한 행동을 자랑하고, 대회에 참여하고, 위험을 감수하는 것을 즐긴다</p>\n<p><strong> 혐오</strong> 정직한 대회에서 속임수를 쓰고, 다른 사람들이 당신의 업적을 인정하게 하고, 치명적이지 않은 도전은 거부한다</p>\n<p><strong> 관심 분야</strong> 경쟁, 도전, 자아실현</p>\n<p><strong> 판테온 멤버</strong> 케이든 케일린, 진 리, 쿠르게스, 마리시</p>",
            "name": "디바인 데어"
        },
        "Nocticula": {
            "description": "<p>녹티큘라는 존재의 대부분을 암살자와 서큐비의 후원자였으며, 경쟁자를 암살하는 기술 때문에 다른 마왕들이 두려워하는 악마 군주였어요. 이제 녹티큘라는 소외된 예술가들의 후원자이자 사회에서 버림받은 이들의 보호자인 리디머 여왕의 자리에 올랐으니, 그런 시절은 지나갔죠. 그녀는 이제 심연에서 벗어나 구원을 향해 나아가도록 유혹하는 설득력 있는 말로 동료들 사이에서 두려움을 받고 있습니다. 그녀의 신앙은 뉴 타실론의 동쪽 끝에서 가장 강하며, 가장 강력한 유배자인 소르센 여왕은 다른 사람들이 버린 사람들을 환영하는 나라를 건설하고자 합니다.</p>\n<p><strong>칙령</strong> 자신에게 진실한 예술을 창조하라, 소외된 예술가를 보호하라, 신뢰와 피난처를 제공한 것을 이용하는 자를 처벌하라</p>\n<p><strong> 혐오</strong> 절망자에게 피난처를 거부하라, 싫어하는 무해한 예술을 파괴하라, 낮 시간에 예술 작품을 완성하라</p>\n<p><strong> 관심 분야</strong> 예술가, 유배자, 한밤중</p>",
            "name": "녹티큘라"
        },
        "Zon-Kuthon": {
            "description": "<p>한때 셸린처럼 예술, 아름다움, 음악의 신이었던 미드나잇로드는 평면 사이의 어두운 공간에 머물다 돌아온 후 끔찍하게 변했습니다. 이제 존쿠톤은 고통과 어둠의 쾌락을 가르칩니다.</p>\n<p><strong> 칙령</strong> 세상에 고통을 가져오고, 몸을 절단합니다</p>\n<p><strong> 혐오</strong> 영구적이거나 오래 지속되는 빛의 원천을 만들고, 고통받는 사람들에게 위로를 제공합니다</p>\n<p><strong> 관심 분야</strong> 어둠, 시기, 상실, 고통</p>",
            "name": "존쿠톤"
        },
        "Droskar": {
            "name": "Droskar",
            "description": "<p>쫓겨나고 저주받은 @UUID[Compendium.pf2e.deities.Item.sZrdzh0ANQnZGXJb]{Torag}, 어둠의 스미스는 자신의 중요성을 증명하기 위해 끊임없이 노력하고, 자신의 목표를 달성하기 위해 다른 사람들을 속이고 노예화합니다</p>\n<p><strong> 칙령</strong> 어떤 대가를 치르더라도 목표를 달성하고, 지속적으로 능력을 향상시키고, 지배력을 확립하고, 끊임없이 일합니다</p>\n<p><strong> 혐오</strong> 목표를 향해 노력하지 않거나 기술이 성장하지 않고, 과도하게 휴식을 취하거나 나태함에 빠지지 않습니다.</p>"
        },
        "Horus": {
            "name": "Horus",
            "description": "<p><strong>호루스(</strong> )는 눈은 해와 달, 깃털은 별, 날개는 하늘을 가진 오시리아의 하늘의 신입니다. 호라크티(두 지평선의 호루스라는 뜻)로서 그는 떠오르는 태양과 지는 태양의 신입니다. 호루스는 고뇌의 시대 오시리온의 전설적 통치자이며 파라오의 신이기도 합니다.</p>\n<p><strong> 칙령</strong> 권위를 가진 사람들을 보호하고 공동체의 조화를 유지하라</p>\n<p><strong> 혐오</strong> 정당한 통치자를 약화시키고 찬탈자를 섬기라.</p>"
        },
        "Shoanti Animism": {
            "name": "쇼안티 애니미즘",
            "description": "<p>대부분의 쇼안티는 7개의 콰 또는 씨족 중 하나에 속하며, 각 씨족은 특정 땅, 주목할 만한 근력, 고유한 영적 관점을 가지고 있습니다. 전통적으로 각 쇼안티는 성인이 되기 위한 통과의례를 거치는데, 이때 특정 토템이 나타나며 쇼안티의 첫 타투는 해당 토템에 대한 경의의 표시입니다. 콰족과 가장 일반적인 토템은 다음과 같습니다:</p>\n<p><strong>리룬-콰(달 부족)</strong> 박쥐, 동굴 곰, 달, 산사자, 올빼미, 별</p>\n<p><strong> 샤데-콰(도끼 부족)</strong> 절벽, 독수리, 바다, 상어, 오징어, 물의 원소</p>\n<p><strong> Shriikirri-Quah (호크 클랜)</strong> 구름, 매, 매, 히포그리프, 말, 바람</p>\n<p><strong> Shundar-Quah (스파이어 클랜)</strong> 눈사태, 대지의 정령, 산 첨탑 또는 봉우리, 로크, 첨탑 스토커</p>\n<p><strong> Sklar-Quah (태양 클랜)</strong> 오로크, 불뱀, 불의 정령, 화염, 태양</p>\n<p><strong> Skoan-Quah (해골 클랜)</strong> 조상, 대지의 정령, 자이언트 풍뎅이 딱정벌레, 독수리, 의지-o'-위스프, 늑대</p>\n<p><strong> 타미르-콰(바람의 부족)</strong> 공기 정령, 구름, 그리폰, 로크, 폭풍, 바람</p>\n<p>그들만의 전통에 따르면, 쇼안티는 식민지 개척자들이 바리시안의 고향을 분열시키기 오래 전부터 아비스탄의 북서쪽 땅에 살아왔다고 합니다. 하지만 쇼안티 사람들은 여전히 바리시아 전역, 특히 스토르발 고원 지역에서 독립성과 전통적 생활 방식을 유지하고 있습니다.</p>\n<p>쇼안티 정령숭배는 대지와의 깊은 연결에 뿌리를 두고 있습니다. 쇼안티는 땅을 단순히 은유적인 부모가 아니라 동물과 식물 등 모든 생명체의 생존을 위해 끊임없이 지원해야 하는 의식적인 실체로 여깁니다. 그들의 전통은 연결과 땅이 땅을 돌보는 사람들에게 제공하는 호혜적인 방식을 강조합니다. 대지의 생명력은 클레릭에게 공통적으로 나타나는 저승의 영적 본질이 아니라 쇼안티의 힘과 통찰력의 원천이 됩니다. 이 생명력은 본능과 믿음의 탄생이며, 따라서 미래의 사건을 나타내는 징조를 보내며 징후를 읽을 수 있는 지혜를 가진 사람들에게 경고합니다. 따라서 대부분의 쇼안티는 자연 현상에 대해 대지의 의지의 표현으로 깊은 경외심을 가지고 있습니다.</p>\n<p><strong> 칙령</strong></p>\n<p><strong>혐오</strong></p>"
        },
        "Ravithra": {
            "name": "라비트라",
            "description": "<p>나가스의 어머니이자 업장의 기둥, 다나바의 성배를 지니고 있는 라비트라는 배신으로 인해 목이 잘리고 몰락했습니다. 그녀는 배신자를 쓰러뜨리고 그녀를 정당한 역할로 회복시키려는 필멸의 용사에게만 혜택을 부여합니다.</p>\n<p><strong> 칙령</strong> 업장의 가혹한 심판을 집행하고, 바보들을 수치스럽게 하고, 배신자를 죽이고, 암릿의 성배를 추구하고</p>\n<p><strong> 혐오</strong> 비정상적으로 또는 무작위로 결정을 내리고, 바사가티나 그녀의 추종자들에게 지원을 제공하고, 배반에 가담합니다.</p>"
        },
        "Otolmens": {
            "name": "오톨멘",
            "description": "<p>기계, 수학, 물리학의 원초적 필연인 우주 오톨멘스는 은하, 별, 행성, 기타 천체가 적절한 궤도를 따라 움직이도록 하는 임무를 맡고 있습니다. 도시 평면인 축의 천문대에서 오토멘스와 무수히 많은 공리 조수들은 물질 평면에서 이러한 천체들의 움직임을 추적합니다. 이상 징후가 발견되면 오토멘스는 문제를 해결하기 위해 불가피하게 파견됩니다. 머리와 팔다리가 여러 개 달린 기계적인 존재인 오토멘스는 분주하게 움직일 때 오르골처럼 회전한다고 합니다. 그녀의 수학적 정밀함은 엔지니어와 과학자들에게 존경을 받고 있으며, 이들은 그녀를 숭배하는 핵심을 형성합니다. 대부분은 디바인의 영감을 받거나 부정확한 계산을 막기 위해 그녀에게 기도하지만, 그녀는 더 강력한 숭배자들에게 그들이 살고 있는 행성에 대한 위협에 맞서 싸우도록 요청하기도 합니다.</p>\n<p><strong> 칙령</strong> 끊임없는 데이터 문서화 및 해석, 우주 오류 수정</p>\n<p><strong> 혐오</strong> 사실 보고서 억제, 사실 무시, 양적 데이터 왜곡</p>\n<p><strong> 관심 분야</strong> 기계, 수학 및 물리학</p>"
        },
        "Marishi": {
            "name": "Marishi",
            "description": "<p>마리시는 아자타의 제왕이자 육상과 스포츠, 열광적인 경쟁과 즐거운 축제의 여신입니다. 그녀는 댄스 경연이나 미술 쇼케이스 같은 예술 경연, 퀴즈나 복잡한 보드 게임 같은 정신력 경연, 경주나 역도 같은 육상 경연, 조직 스포츠 등 모든 종류의 대회, 게임, 경연에서 기쁨을 얻습니다. 마리시는 어떤 대회든 참가자들이 승리를 위해 노력하고 명예롭게 경쟁하며 자신의 성취와 노력에 자부심을 가져야 한다고 믿습니다. 그녀는 어떤 대회에서든 우승자는 승리를 축하하고 다른 사람들로부터 찬사를 받아야 한다고 믿습니다. 마리시는 다른 사람에게 해를 끼쳐서는 기쁨을 얻을 수 없으므로 경쟁과 그에 따른 즐거움은 즐겁고 안전해야 한다고 가르칩니다.</p>\n<p>대부분의 아자타와 마찬가지로 마리시는 사랑, 연민, 자유, 독립을 소중히 여깁니다. 그러나 그녀는 이러한 미덕을 인간에게 강요할 수 없으며, 인간 스스로 이러한 미덕을 체득할 수 있도록 인도해야 한다는 것을 알고 있습니다. 따라서 그녀는 자신을 숭배하는 사람들에게 조언자이자 디바인의 본보기로 연기합니다. 인간은 경쟁을 통해 자신의 성공을 위해 노력하고, 자신이 생각했던 한계를 뛰어넘어 스스로의 승리를 만들어내는 법을 배웁니다. 승리를 통해 축하와 성취감, 자부심을 배우기도 합니다.</p>\n<p><strong>칙령</strong> 성공을 축하하고, 명예롭게 경쟁하고, 승리를 위해 노력하고, 성취에 자부심을 드러내라</p>\n<p><strong> 혐오</strong> 경쟁자를 괴롭히고, 합당한 승자에게 축하나 보상을 거부하고, 대회, 콘테스트, 게임 또는 스포츠에서 부정행위를 한다</p>\n<p><strong> 관심 분야</strong> 축하, 콘테스트, 스포츠</p>\n<h2>아바타</h2>\n<p>@UUID를 시전할 때[요약.pf2e.spells-srd.Item.ckUOoqOM7Kg7VqxB]{아바타} 주문을 사용하면 마리시 숭배자는 팔과 다리 근육이 강해져 전장을 누빌 수 있는 힘이 강해지고 근육질로 변합니다. 이러한 기동성을 위해 몸에 밀착되는 화려한 색상의 편안한 복장을 착용하고, 마리시의 숭배를 상징하는 메이폴의 리본처럼 엮은 화려한 리본 옷깃을 자랑합니다. 손에는 스파이크가 달린 건틀릿을 착용하고 허리에 넓은 가죽 벨트를 차고 있습니다. 다음과 같은 추가 능력을 얻습니다:</p>\n<p>마리시 속도 70피트, 오르기 50피트, 수영 50피트, 공중 보행</p>\n<p>근접 <span class=\"action-glyph\">1</span> 스파이크 건틀릿(기민한, 자유, 도달 범위 15피트), 피해 [[/r (6d4+6)[관통]]]</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 긴장(치명적이지 않음, 범위 120피트), 피해 [[/r (6d6+3)[정신]]]</p>"
        },
        "Ydersius": {
            "description": "<p>서펜트포크의 신은 죽지는 않았지만, 목이 잘린 상태에서는 죽은 것이나 마찬가지입니다. 야수적이고 동물적인 존재로 전락한 이데르시우스는 아포프 중 가장 낮은 존재인 아포프보다 자신의 유산을 더 잘 인식하지 못합니다. 이데시우스의 상징은 해골로 둘러싸인 뱀의 두개골입니다.</p>\n<p><strong> 칙령</strong> 이데시우스를 되살리고, 열정을 채우고, 자비 없이 적을 정복하고, 서펜트포크의 영광을 달성하라</p>\n<p><strong> 혐오</strong> 타인의 요구를 서펜트포크보다 우선하고, 아즐란트의 산란을 지원하라.</p>",
            "name": "Ydersius"
        },
        "Tanagaar": {
            "name": "타나가르",
            "description": "<p><strong>칙령</strong> 합법적 인 국경을 방어하고, 악을 정찰하거나 순찰하고, 유리할 때까지 일격을 기다립니다</p>\n<p><strong> 혐오</strong> 지위를 포기하고 밀렵을 용인하고 동물을 괴롭히십시오.</p>"
        },
        "Shax": {
            "name": "Shax",
            "description": "<p>피의 후작인 샥스는 시기, 거짓말, 가학적인 살인의 악마 군주입니다. 샤크스의 잔인함은 악마 군주들 사이에서도 전설적이며, 희생자의 눈에서 마지막 희망의 빛이 사라지는 것을 극심한 쾌락으로 여깁니다. 그는 바바우 악마의 원조이며, 그가 직접 심연의 영향으로 타락시킨 바바우 악마들은 여전히 그 종족의 모범으로 남아 있습니다. 샥스는 비둘기의 머리, 발, 날개를 가진 인간 남성으로 나타나며 온몸에 수많은 칼과 기타 무기를 지니고 있습니다. 샤크스는 사디스트, 고독한 살인자, 연쇄 살인범이 가장 자주 숭배합니다.</p>\n<p><strong> 칙령</strong> 살인을 계획하고 저지르고, 거짓말을 하고, 생물을 고문합니다</p>\n<p><strong> 혐오</strong> 방이 5개 미만인 건물에서 자고, 피해자가 기뻐서 탈출하도록 허용</p>\n<p><strong> 관심 분야</strong> 시기, 거짓말, 가학적인 살인.</p>"
        },
        "Gruhastha": {
            "description": "<p>수호신 그루하스타는 이해와 평화, 그리고 깨달음을 집단적으로 추구하는 신입니다. 한때 필멸의 조카였던 @UUID[Compendium.pf2e.deities.Item.qqrbq4uCrelQvgH]{이로리}는 성서 <em>아즈바데바 푸질라</em> 를 만든 후 스스로 신으로 승천한 것으로 여겨지며, 텍스트 안에 모든 디바인의 지혜가 완전히 구현되어 있다고 믿어집니다. 부드라에서 시작된 키퍼의 신앙은 내해 지역, 특히 이로리가 이미 많은 추종자를 거느리고 있는 잘메라이에서 서서히 인기를 얻고 있습니다. 그루하스타는 붉은색과 녹색의 깃털로 된 날개와 황금빛 만다라를 후광으로 삼은 이상적인 형태의 인간으로 나타납니다.</p>\n<p><strong>칙령</strong> 집단적 초월을 위해 노력, 악의적 거짓말 폭로 및 근절, 교육을 통한 억압에 도전, 지식 보호, 진실 찾기</p>\n<p><strong> 혐오</strong> 성실한 학생 교육을 거부, 지식 파괴, 주변 사람들의 전통 무시, 고의로 무지 또는 잘못된 정보 전파</p>\n<p><strong> 관심 분야</strong> 깨달음, 부드라니 거룩한 책</p>",
            "name": "그루하스타"
        },
        "Kazutal": {
            "name": "Kazutal",
            "description": "<p>어머니 재규어 또는 레이디 재규어라고도 불리는 카주탈은 아카디아 대륙에서 수천 년 동안 숭배받아온 오래된 신입니다. 오래 전 라자틀라니 제국에서는 전쟁에서 힘과 보호의 여신으로 숭배받았습니다. 그러나 어스폴의 재앙 이후, 그녀의 날카로움은 부드러워졌고, 세상을 재건하기 위해 고군분투하던 사람들은 그녀에게 이웃을 보호해 달라고 요청했고, 그녀의 지도 아래 함께 모여 강력한 공동체와 지원의 유대를 구축했습니다.</p>\n<p><strong>칙령</strong> 백성을 보호하고, 당신을 필요로 하는 사람들을 부양하고, 부당하게 다른 사람들에게 권력을 행사하는 사람들을 반대하고, 사랑하는 것에 대한 헌신을 보여주세요</p>\n<p><strong> 혐오</strong> 노예를 소유하고, 생물에게 의지에 반하는 행동을 강요하고, 동맹국에 대한 지원을 거부하고, 불의한 법을 집행하는 행위</p>\n<p><strong> 관심 분야</strong> 안전, 자유 및 커뮤니티</p>"
        },
        "Lymnieris": {
            "description": "<p><strong>칙령</strong> 다른 사람들이 자신의 욕망을 달성하도록 돕고, 성 노동자를 지원 및 보호하고, 어려운 전환을 통해 다른 사람들을 돕습니다</p>\n<p><strong> 혐오</strong> 성 노동자를 박해하고, 원치 않는 결혼을 강요하거나 지원합니다.</p>",
            "name": "림니에리스"
        },
        "Mephistopheles": {
            "description": "<p>대악마 메피스토펠레스는 지옥의 재와 불로 형상화되어 지옥의 의지를 전달합니다. 지옥의 여덟 번째 층인 카이나의 군주인 그는 교활한 계략가이자 뛰어난 정치가로서, 은빛 말 뒤에 숨어 노골적으로 모욕을 주는 데 능숙합니다. 통치, 법, 말의 마스터인 그는 자신의 야망을 위해 필멸자의 영혼을 저주하기 위해 제작된 지옥의 계약으로 알려진 유명한 계약의 창시자입니다. 그는 필멸자를 지옥계의 힘의 원천에 불과하다고 생각하지만, 그럼에도 불구하고 법의 힘과 허점을 좋아하는 추종자들을 보유하고 있습니다.</p>\n<p><strong> 칙령</strong> 법을 마스터하고 그것을 당신의 이익에 사용하고, 절망적인 사람들을 가능하게 하고, 가려진 조롱으로 다른 사람들을 비난</p>\n<p><strong> 혐오</strong> 당신이 만든 계약을 어기고, 법을 어기다 잡히십시오.</p>",
            "name": "메피스토펠레스"
        },
        "Nalinivati": {
            "description": "<p><strong>칙령</strong> 마법을 찾아서 사용하고, 독을 사용하고, 독을 치료하고, 아이를 낳거나 입양하고, 뱀을 기르고</p>\n<p><strong> 혐오</strong> 무해한 뱀이나 백조를 죽이고, 질투 나 낭만적 인 경쟁으로 친구를 배신하고, 자손을 배신하고, 연인을 분리하십시오.</p>",
            "name": "나리니바티"
        },
        "Arundhat (The Sacred Perfume)": {
            "description": "<p>아룬닷은 꽃과 향기의 신으로, 부드라에서 가장 일반적으로 숭배하는 신입니다. 전쟁이나 근력의 신을 숭배하는 추종자들은 아룬닷의 포트폴리오가 다소 부족하다고 생각하지만, 올바른 지식을 가진 사람들에게 이 겸손한 꽃은 단순한 힘의 과시 이상의 것을 성취할 수 있습니다. 아룬하트는 식물과 향기로운 오일에 능숙하여 죽음의 문턱에서 사람을 되살리거나, 사람을 열정으로 이끌거나, 흥분한 군중을 진정시킬 수 있습니다.</p>\n<p>잘메라이의 치료사, 약사, 식물학자뿐만 아니라 부유한 정착촌의 연예인이나 창녀들도 아룬하트의 수련자 중 다수를 차지합니다. 그들의 사원은 도시 외곽의 자연 숲 근처나 부유한 주택의 넓은 안뜰, 특히 도시의 유흥가 근처에서 흔히 볼 수 있습니다. 아룬닷의 모습은 종종 무성한 꽃에서 나오는 아름다운 여성으로 묘사되는데, 그 어떤 인간의 묘사보다 성의 유동성이 느껴집니다. 다른 조각과 회화에서는 잘생긴 남성으로 묘사되기도 하고 중성적인 작품도 있습니다. 신성한 향수의 사제들이 다른 많은 신들에게 정교한 꽃 제물을 바치는 것처럼 아룬닷의 영향은 다른 종교에도 미쳤어요. 그녀의 영향은 불경하고 불경스러운 것들 사이에서도 찾아볼 수 있습니다. 자연은 아름답지만 치명적일 수도 있습니다. 장미는 향기로운 냄새를 풍기고 눈을 즐겁게 하지만 가시가 없는 것은 아닙니다. 덜 맛있는 직업의 실무자들은 가장 치명적인 독이 가장 아름다운 꽃에서 나온다는 사실을 알고 있습니다. 이 사기꾼은 다양한 식물의 무해한 겉모습을 이해하며, 미학 너머에 숨겨진 많은 특성을 알고 있습니다.</p>\n<p>잘메레이는 일 년에 한 번, 만 송이 꽃의 축제라고 알려진 하루 동안의 행사에서 아룬하트에게 경의를 표합니다. 축제 기간 동안 향기로운 꽃비가 끊임없이 내리고, 온갖 색의 야생화 옷을 입은 사제들과 공연자들이 춤을 추며 신성한 향수에 감사하는 행렬이 이어집니다. 이 날에는 평소에는 제철이 아닌 과일도 도시의 모든 과일 나무에 잘 익은 과일이 가득하다고 합니다.</p>\n<p><strong> 칙령</strong> 약초주의를 실천하고, 신성한 꽃을 돌보고, 다른 신들에게 적절한 꽃을 바친다</p>\n<p><strong> 혐오</strong> 꽃 근처에 쓰레기 버리기, 적절한 기도 없이 꽃 수확하기, 시든 꽃을 부적절하게 버리는 행위.</p>",
            "name": "아룬닷(신성한 향수)"
        },
        "Rowdrosh": {
            "description": "<p>매머드 군주 왕국에서는 동물도 영혼을 가지고 있고 자연계의 일부이기 때문에 사람만큼이나 중요하게 여깁니다. 대부분의 추종자들은 동물을 공동체의 동등한 맴버로 여기며 존중하는 마음으로 대합니다. 동물의 영혼과 신들 중에서도 대부분의 왕국 사람들은 로드로쉬와 친밀감을 느낍니다. 엠피리얼의 군주 로드로쉬는 동물들에게 베르겔미르가 사람들에게 있는 것처럼 공동체의 맴버들을 공통의 목표와 친밀감으로 하나로 묶어주는 안내자이자 보호자예요. 로드로쉬는 최초의 동물들이 생존뿐 아니라 동료애로 묶인 무리에 합류하도록 설득한 사람입니다. 로우드로쉬는 무리와 무리 사이에서 살다가 결국 양 무리 사이에 정착하여 부분적으로 양들의 형태를 받아들였습니다. 그는 최초로 동물을 길들인 사람이었고, 인내심과 그의 축복을 받은 수많은 사람들이 그의 발자취를 따라 개, 소, 양, 매머드, 그리고 훨씬 더 야생적인 동물들을 길들이며 오랜 세월에 걸쳐 길들여 왔습니다. 로우드로쉬는 사람들에게 말 그대로 무리를 이끌든, 추종자의 맴버를 이끌든 자신이 책임지고 있는 동물을 돌보고 친족에게 베푸는 친절과 배려, 인내심을 가지고 동물을 대하라고 가르쳤습니다. 로드로쉬가 현대 추종자들을 형성하는 데 미친 영향은 그에게 경의를 표하지 않는 그룹에서도 부인할 수 없습니다.</p>\n<p>로드로쉬는 수많은 동물 형태로 변신할 수 있는 변신술사이지만, 예술적으로 묘사된 목동은 놀랍도록 일관성이 있습니다. 그는 갈색 피부와 머리, 가슴, 어깨를 덮는 두꺼운 검은 머리카락을 가진 강인한 켈리드 남성으로 그려져 있습니다. 머리에는 월장석으로 만든 두 개의 구부러진 뿔이 달려 있고 나무로 만든 도끼를 휘두르고 있습니다. 로드로쉬는 때때로 무리의 동물로 변장하고 땅을 돌아다니며 각 동물 맴버들에게 제공하는 보살핌을 시험하는 것으로 추정됩니다.</p>\n<p><strong> 칙령</strong> 커뮤니티 지원, 권한 있는 사람 보호, 동물 존중</p>\n<p><strong> 혐오</strong> 커뮤니티 포기, 돌보는 사람 방치, 동물 고통</p>\n<p><strong> 관심 분야</strong> 축산업, 무리 동물, 목양자</p>",
            "name": "로우드로쉬"
        },
        "Shizuru": {
            "name": "시즈루",
            "description": "<p>천하의 황후는 평민부터 영주, 농부부터 무사, 인간부터 드래곤에 이르기까지 모든 계층의 사람들이 천하 전역에서 숭배합니다. 그녀는 천하의 통치자로 추앙받고, 천하 최고의 무사 또는 골라리온으로 존경받으며, 자연과 황제 모두의 수호신으로 추앙받습니다. 그녀에 관한 가장 유명한 이야기는 아마도 시즈루와 그녀의 연인 @UUID[Compendium.pf2e.deities.Item.aTYy1WHwAZiuei4h]{츠키요}, 달의 신에 관한 이야기일 것입니다. 츠키요가 질투심에 사로잡혀 동생 @UUID[Compendium.pf2e.deities.Item.6O4UGWcYERDEugzk]{후메이요시}에게 죽임을 당하자, 시즈루는 의학의 신, {치중}의 지원으로 달신을 다시 살렸죠. 안타깝게도 츠키요는 죽음에 대한 경험으로 깊은 영향을 받았고, 시즈루와 여전히 서로 사랑하지만 그 사건으로 인해 둘 사이에는 균열이 생겼습니다. 그럼에도 불구하고 일식이 일어나는 날이면 그들은 하나로 포옹합니다.</p>\n<p><strong> 칙령</strong> 매일 무기를 가지고 연습하고, 조상을 기리고, 부패와 파괴로부터 자연과 사회를 보호하십시오</p>\n<p><strong> 혐오</strong> 도움이 필요한 동료를 버리고, 자신을 욕되게하고, 휴전 위반자와 거래하고, 연인을 분리</p>\n<p><strong> 관심 분야</strong> 조상, 명예, 태양, 검술</p>"
        },
        "Vildeis": {
            "description": "<p>순교자 추기경은 헌신과 희생, 상처를 관장합니다. 빌데이스는 전적으로 악에 대한 혐오에 의해 움직입니다. 악은 존재해서는 안 되며, 존재하도록 허용해서는 안 됩니다. 악은 완전히 완전히 파괴될 때까지 쉼 없이, 쉬지 않고 싸워야 합니다. 이 싸움은 결코 끝나지 않을 뿐만 아니라 악을 끝내기 위해 필요한 모든 희생은 감수해야 하며, 감수할 가치가 있습니다. 악을 파괴하는 데 필요한 물질적 보상은 없으며, 악을 파괴하는 것만이 보상의 전부이며, 그 보상은 더 이상 악이 존재하지 않을 때에만 누릴 수 있습니다. 상처는 싸움이 남긴 흔적이자 모든 희생에 대한 기억입니다. 빌데이스는 모든 것을 버리고 사악한 모든 것을 파괴하기 위해 목숨을 바치는 추종자들의 전적인 헌신을 기대합니다.</p>\n<p>순교자 추기경은 상처로 뒤덮인 인간 여성으로 등장하며, 각 상처는 그녀가 행한 희생을 묘사하는 룬을 형성합니다. 그녀의 눈은 붉은 천으로 가려져 있어 세상의 악의 공포를 볼 수 없습니다. 빌데이스는 거대한 핏빛 날개를 달고 비행하며, 그녀가 있는 곳에서는 모든 순교자들의 속삭이는 비명 소리가 들립니다. 빌데이스의 추종자로는 순교자, 성기사, 광신도 등이 있습니다.</p>\n<p><strong> 칙령</strong> 선을 추구하기 위해 자신을 희생하고, 고귀한 대의를 옹호하고, 몸에 상처를 입히세요</p>\n<p><strong> 혐오</strong> 불의에 대해 농담하거나 웃고, 대신 다른 사람을 희생하고, 사치에 빠지세요</p>\n<p><strong> 관심 분야</strong> 헌신, 희생, 상처</p>",
            "name": "Vildeis"
        },
        "Ylimancha": {
            "description": "<p>이리만차는 전 세계 해안선을 바라보며 해안 바다와 어부, 비행하는 생물을 관장합니다. 하버윙이라고도 불리는 그녀는 바다와 하늘, 육지의 존재들 사이의 조화를 믿습니다. 육지의 사람들이 바다에서 생계와 자원을 가져갈 수는 있지만 균형을 깨뜨릴 정도로 많이 가져가서는 안 된다고 생각합니다. 바다가 육지를 침범할 때도 있지만, 방파제를 건설하여 육지의 공동체를 건조하고 안전하게 지킬 수 있습니다. 이리만차도 비행하는 모든 생물을 사랑하지만, 악마 군주 @UUID[Compendium.pf2e.deities.Item.IZcdF1G8ZsnMotaM]{파주}도 이들에 대한 지배권을 주장하여 둘은 끝없이 충돌하고, 그가 숭배하는 생물마다 깊은 슬픔에 빠지게 합니다.</p>\n<p>하버윙은 대부분 순백색의 매우 큰 갈매기로서 짧고 검은 머리를 가진 바리시안 여성의 머리로 나타나곤 합니다. 때로는 물수리의 머리를 가진 인간 여성으로 나타나기도 합니다. 이 모습의 그녀는 바다의 파도처럼 흔들리는 푸른색 주름이 가장자리에 하얗게 거품을 일으키는 예복을 착용하고 금으로 장식된 티크 장궁을 들고 있습니다. 그녀가 말할 때는 파도가 부서지는 소리가 들립니다. 이리만차의 추종자들은 어부, 선원, 상인, 바다 위나 바다에서 생계를 유지하는 사람들, 비행 생물을 포함합니다.</p>\n<p><strong>칙령</strong> 지속 가능한 낚시, 바닷물에서 수영, 비행을 가르치세요</p>\n<p><strong> 혐오</strong> 새를 가두거나 날개를 자르고, 연안 해역을 독살하고, 어류를 남획하고, 파지주나 그의 하수인을 지원하세요</p>\n<p><strong> 관심 분야</strong> 연안 해역, 어부, 비행 생명체</p>",
            "name": "이리만차"
        },
        "Daikitsu": {
            "description": "<p>천하 여신 다이키츠가 쌀, 농업, 장인 정신이라는 일상적인 주제를 디바인으로 삼고 있다는 점을 감안할 때 그녀가 숭배의 대상이 되는 것은 놀라운 일이 아닙니다. </p>\n<p> <strong> 칙령</strong> 농작물과 초목의 건강 보장, 제작 또는 무역의 완성, 여우에게 제물 남기기, 계절의 전환 축하</p>\n<p><strong> 혐오</strong> 도구 학대, 자선 없이 거지 지나치기, 성 노동자나 하층민 차별하기</p>",
            "name": "다이키츠"
        },
        "Irez": {
            "description": "<p>카드, 상형문자, 서기, 주문은 모두 새겨진 경이로움의 여인의 영역입니다. 그녀는 룬 뒤에 숨겨진 위대한 힘과 상징에 대한 지식과 이해를 가지고 있습니다. 특히, 이레즈는 룬이 어떻게 아케인 마법을 보완하고 강화할 수 있는지 잘 알고 있습니다. 이러한 이해를 바탕으로 이레즈는 먼 미래에 일어날 사건에 대한 수수께끼 같은 예측을 할 수 있으며, 그 예측은 종종 현실로 이루어집니다. 그녀의 추종자 중 상당수는 서예가, 도박꾼, 해로우 리더 등 아케인 목적, 예언적 관행 또는 더 일상적인 응용을 위해 정기적으로 카드와 상징을 다루는 사람들입니다.</p>\n<p>직접 또는 카드를 통해 이레즈를 본 사람들은 그녀를 강력한 뱀의 몸과 박쥐를 닮은 큰 날개를 가진 여성으로 묘사합니다. 이레즈는 끊임없이 양피지 조각으로 덮여 있으며, 각 조각에는 특정 주문이나 해로우의 폭군 카드와 같은 특정 카드의 비밀을 담고 있는 문양이 새겨져 있습니다.</p>\n<p><strong>칙령</strong> 행운을 읽고, 서예를 연습하고, 룬을 고안하고 연구하세요</p>\n<p><strong> 혐오</strong> 마법 두루마리 파괴, 확률 게임에서 속임수 쓰기, 고의로 읽기 어려운 글쓰기</p>\n<p><strong> 관심 분야</strong> 문양, 서기, 주문</p>",
            "name": "Irez"
        },
        "Iomedae": {
            "name": "이오메대",
            "description": "<p>인류의 많은 신을 숭배하는 이오메대는 승천하여 신권을 물려받기 전에는 언데드와의 전쟁에서 성스러운 전사였습니다. </p>\n<p> <strong> 칙령</strong> 절제하고, 정의와 명예를 위해 싸우고, 용기를 마음에 품어라</p>\n<p><strong> 혐오</strong> 도움이 필요한 동료를 버리고, 자신을 욕되게 하고, 동등한 사람의 도전을 거부하라</p>\n<p><strong> 관심 분야</strong> 명예, 정의, 통치권, 용맹</p>"
        },
        "Lamashtu": {
            "description": "<p>괴물의 어머니 라마슈투는 순수한 자를 타락시키는 것을 즐깁니다. 그녀의 개입이 남긴 신체적 변화와 악몽은 추종자들에게는 선물로, 외부 세계에서는 반갑지 않은 공포로 여겨집니다. 라마슈투의 추종자들 중에는 차이에 대한 수용성이 향상된 신앙 덕분에 안식을 찾거나 심지어 가족을 얻은 이들도 있습니다.</p>\n<p><strong>칙령</strong> 추방자와 억눌린 자에게 힘을 주고, 라마슈투의 가르침에 다른 사람들을 세뇌시키고, 아름다운 것을 괴물로 만들고, 모든 것의 부패와 결함을 드러내고</p>\n<p><strong> 혐오</strong> 당신을 다르게 만드는 것을 바꾸려는 시도, 라마슈투의 적에게 도움을 제공하고</p>\n<p><strong> 관심 분야</strong> 애버런트, 괴물, 악몽</p>",
            "name": "라마슈투"
        },
        "Apsu": {
            "name": "Apsu",
            "description": "<p>당연히 압수를 숭배하는 대부분의 드래곤은 메탈릭 드래곤이지만, 프라이멀 드래곤이나 와이번과 같은 드라코닉 성향이 아닌 생물도 그를 숭배합니다. 디바인 마법을 사용하는 드래곤은 거의 없으며, 인간형 동료에게 맡기는 것을 선호합니다. 압수의 주된 목적은 다학 파괴이기 때문에 드래곤이 아닌 휴머노이드는 거의 없지만, 드라코닉 지식에 관심이 있는 명예로운 휴머노이드는 때때로 그의 신앙을 받아들이기도 합니다. 이들은 보통 금색 용의 발 브로치를 착용하거나 용의 발 모양을 본뜬 맞춤형 장비를 착용합니다. 골라리온에는 압수의 중앙집권적인 휴머노이드 교회가 없습니다. 지구상에서 가장 큰 휴머노이드 압수 숭배자 모임은 플래티넘 밴드로 알려져 있으며, 오파라와 압살롬에 비교적 작은 예배 센터를 유지하고 있습니다. 압수는 드래곤 군단의 수호신인 트리악수스 행성의 휴머노이드들이 더 널리 숭배하고 있습니다. 군단의 지도자들은 사제들이 압수와 골라리온의 관계를 밝히는 것을 금지하고 있기 때문에 젊은 군단원들은 그를 돕기 위해 섣불리 그곳으로 향하지 못합니다. 대신 그들은 대군을 일으켜 압수가 다학에 맞서 싸울 때가 되면 압수에게 도움을 주려고 합니다.</p>\n<p><strong> 칙령</strong> 악을 찾아 파괴하고, 세계를 여행하며, 다른 이들이 스스로를 지키도록 도와주세요</p>\n<p><strong> 혐오</strong> 자비를 배신한 적을 쫓지 말고, 잘못이 확실하지 않은 생물을 공격하지 마세요.</p>"
        },
        "Thamir": {
            "description": "<p><strong>칙령</strong> 당신에게 도움이 될 기회를 포착하고 문제를 해결하십시오 폭력으로 당신의 진정한 의도를 숨기고</p>\n<p><strong> 혐오</strong> 가난한 사람들의 것을 훔치고 타미르의 동료 숭배자에게 도움이나 자비를 구걸하십시오.</p>",
            "name": "타미르"
        },
        "Magrim": {
            "description": "<p>마그림은 드워프 사후 세계의 반신† 감독자로, 드워프에게 신과 교감하는 방법을 처음 가르쳤습니다. 그는 인간들의 물질계로 돌아갈 준비를 하도록 상처받은 영혼을 회복시키는 일을 담당합니다. 마그림은 앙그랏과 함께 전투를 감시합니다. 필멸자 드워프 종족의 창조자 토라그는 그의 동생입니다.</p>\n<p><strong> 칙령</strong> 제작 또는 무역 완성, 룬 조각, 언데드 파괴, 미완성 과제 완료 지원</p>\n<p><strong> 혐오</strong> 무덤을 경솔하게 대하고, 도구를 남용하고, 언데드를 만들고, 영혼에 피해를 입히세요.</p>",
            "name": "마그림"
        },
        "Wadjet": {
            "description": "<p><strong>칙령</strong> 고향과 백성을 지키고, 출산을 지원하고, 파피루스를 재배하고, 깨끗한 물의 원천을 보호하십시오</p>\n<p><strong> 혐오</strong> 물에 빠진 생물을 돕기를 거부하고 정당한 통치자를 해치십시오.</p>",
            "name": "Wadjet"
        },
        "Lubaiko": {
            "description": "<p>제분소에 불을 붙이는 불씨부터 국가를 뒤흔드는 분노에 이르기까지 모든 종류의 화재와 폭발은 루비코의 열정입니다. 그녀는 도화선에 불이 붙어 좋은 일이든 나쁜 일이든 순간적으로 폭발하는 화약고와도 같은 존재입니다. 골라리온의 하늘을 돌아다니며 조건만 맞으면 언제 어디서든 사람들의 마음과 들판에 화살을 던지는 것을 즐깁니다. 어떤 이들은 루비코의 불이 내뿜는 연기가 저주와 불행이 공중으로 날아올라 온 땅에 퍼진다고 믿습니다. 하지만 루바이코의 불꽃은 종종 새로운 성장을 위한 길을 열어주기도 합니다.</p>\n<p>위험한 신이지만, 춤추는 불꽃과 촛불 불꽃의 장난스러운 속삭임에 불규칙한 아름다움이 있듯이 루바이코는 장난기 넘치는 장난꾸러기 같은 면모를 지니고 있습니다. 그녀는 남성복, 지나치게 많은 브랜디와 함께 흐르는 열정과 소란, 폭풍 같은 농담, 감정을 고조시키는 이야기를 좋아합니다. 그녀의 유머는 약간 가학적인 면이 있는데, 재미로 누군가의 소매에 불을 붙이거나 다른 사람의 불운에 히스테리하게 웃을 수도 있지만, 그 누구도(적어도 그럴 자격이 없는 사람은) 너무 상처받지 않는 한은 괜찮습니다. 그녀는 화약의 창조에는 관여하지 않았지만 화약을 받아들여 화약 제물, 대포 경례, 통 폭발을 즐기기도 했습니다.</p>\n<p>혁명가, 발명가, 예술가, 방화범 모두 자신의 업적이 빨리 퍼지도록 루바이코에게 기도를 바칩니다. 또한 특정 난초나 농가를 구하는 등 파괴적인 분쟁에 개입하여 다른 사람들을 보호하는 것으로 알려져 있지만, 절박한 간청에 대한 답례로 변덕스럽게 기도를 하는 경우도 많습니다. 그녀는 세상을 바꾸기 위해 격변을 일으키려는 일부 추종자들을 끌어들이지만, 대부분의 숭배자들은 모든 것을 불태우더라도 감소하지 않는 힘에 매혹된 그녀를 공유합니다.</p>\n<p><strong>칙령</strong> 불을 지르고, 세상을 바꾸고, 야망을 가지고 연기하거나 전혀 연기하지 않음</p>\n<p><strong> 혐오</strong> 군중을 진정시키고, 불을 피우고, 사흘 연속 같은 장소에서 잠을 자고</p>\n<p><strong> 관심 분야</strong> 불운, 영감, 혼란, 산불</p>\n<h2>아바타</h2>\n<p>@UUID를 시전할 때[개요.pf2e.spells-srd.Item.ckUOoqOM7Kg7VqxB]{아바타} 주문 시, 루바이코 숭배자는 다음과 같은 추가 능력을 얻습니다.</p>\n<hr />\n<p>어디든 타오르는 화염과 폭발의 신, 루바이코를 숭배하는 불의 신은 변덕스럽고 변덕스러운 신으로 여겨지는 경향이 있습니다. 가학적이고 무자비할 정도로 파괴적일 수 있지만, 파이어브랜드 숭배자들은 대신 그녀의 야망과 열정에 집중하며 어떤 대가를 치르더라도 변화를 일으키려는 그녀의 의지에서 영감을 받습니다. 이들은 세상을 바꾸라는 칙령에서 특별한 의미를 발견하고, 반란과 혼란을 조장하거나 무모한 장난의 스릴을 골라리온 전역에 퍼뜨리면서 이 소명을 중심으로 결집합니다. 루바이코에게 끌리는 파이어브랜드는 열렬한 모험가이자 여행가인 경우가 많은데, 방랑하는 신은 결코 한 곳에 머무르지 않고 정적인 생활을 금하기 때문입니다.</p>\n<p>루바이코는 종종 불운의 원인으로 비난받으며 심지어 적의 불행을 즐기는 일부 숭배자들을 끌어들이지만, 파이어브랜드 숭배자들은 이러한 측면을 인정하는 경우는 드뭅니다. 모든 파이어브랜드와 마찬가지로, 이들은 스스로 운이 좋다고 생각하는 경향이 있으며 부정적인 결과를 초래할 가능성에 대해 냉담한 태도로부터 큰 이득을 얻습니다. 루비코는 예상치 못한 일이나 의도하지 않은 일을 환영하며, 비유적으로든 문자 그대로든 통제 불능의 상황을 최대한 활용합니다. 파이어브랜드의 예배는 주로 불을 피우거나 화약을 터뜨리면서 은총을 기원하는 간단한 의식과 의식으로 구성됩니다. 이러한 유연성과 단순함은 많은 파이어브랜드 숭배자들이 무모한 탈출을 감행하거나 군중을 채찍질할 때 그녀의 이름을 부르는 장난스러운 즐거움과 마찬가지로 그녀의 숭배를 확산하는 데 유용합니다.</p>\n<p>루비코를 숭배하는 파이어브랜드는 특별한 방식으로 옷을 입거나 대형 종교 상징물을 과시할 필요성을 느끼지 않습니다. 다른 많은 숭배자들과 마찬가지로 파이어브랜드도 일반적인 파이어브랜드보다 기능적인 의상을 선호하는 경향이 있지만, 필수 복장은 없습니다. 숭배자들은 종종 그녀의 상징이 새겨진 작은 타투나 펜던트를 달고 다니며, 불꽃이나 불꽃 장식이 들어간 액세서리나 천을 착용하기도 합니다. 그러나 파이어 브랜드는 억압적인 사회를 드나드는 능력을 중시하고 종종 폭정을 약화시키기 위해 은밀하게 일하기 때문에, 그들은 종종 그 사회에서 혐오감을 느끼는 신에 대한 헌신을 나팔을 부는 것보다 더 잘 알고 있습니다.</p>\n<p><strong>루바이코</strong> 속도 30 피트, 비행 속도 70 피트</p>\n<p><span class=\"action-glyph\"> 1</span> 장창(사정거리 20 피트), [[/r (6d12+6)[관통]] 피해</p>\n<p><span class=\"action-glyph\"> 1</span> 불타는 번개(다용도, 사정거리 120 피트), 피해 [[/r (6d6+3)[전기]] 피해</p>",
            "name": "Lubaiko"
        },
        "Pharasma": {
            "description": "<p>다른 신들보다 더 오래되고 강력한 힘을 지닌 파라스마는 무덤의 여신이 무덤의 왕좌에서 죽은 모든 이들의 영혼을 심판합니다. 이러한 심판을 통해 무덤의 여제는 탄생과 죽음의 자연스러운 순환, 즉 영혼의 강이 중단되지 않도록 합니다.</p>\n<p><strong> 칙령</strong> 고대 예언을 이해하기 위해 노력, 언데드 파괴, 시체 안식</p>\n<p><strong> 혐오</strong> 언데드 생성, 시체 모독, 무덤 도굴</p>\n<p><strong> 관심 분야</strong> 탄생, 죽음, 운명, 예언 및 시간</p>",
            "name": "파라즈마"
        },
        "Irori": {
            "name": "Irori",
            "description": "<p>인간으로서 이로리는 진정한 깨달음을 얻어 필멸의 족쇄를 벗어던지고 디바인에 도달할 수 있었습니다. 신으로서 그는 마스터 중의 마스터로서 수양을 장려하고 자신을 마스터할 수 있는 사람이 세상이 제공할 수 있는 가장 큰 혜택을 얻는다고 가르칩니다.</p>\n<p><strong> 칙령</strong> 겸손하라, 다른 사람이 자신을 완성하도록 도와라, 몸과 마음과 정신을 더 완벽한 상태로 연마하라, 수양을 실천하라</p>\n<p><strong> 혐오</strong> 물질에 중독되고 중요한 역사적 텍스트를 파괴하고 반복적으로 자제력을 유지하지 못한다</p>\n<p><strong> 관심 분야</strong> 역사, 지식 및 자기완성</p>"
        },
        "Zohls": {
            "description": "<p>베리티라고도 알려진 졸스는 결단력, 조사, 진실을 옹호합니다. 그녀는 미스터리가 진실로 이어진다고 믿지만, 진실에 도달하는 방법도 답 자체만큼이나 중요하다고 생각합니다. 모든 질문은 퍼즐이며, 모든 퍼즐은 풀 가치가 있습니다. 문제가 복잡할수록 조사에 더 큰 보람을 느끼며, 결단력과 윤리적 조사를 통해 아무리 깊은 수수께끼라도 풀 수 있습니다. 졸스에게는 직감보다 계산적이고 논리적인 사고가 더 중요합니다. 그녀는 모든 곳에서 패턴을 발견하고 이러한 패턴을 감지하면 진실을 밝혀낼 수 있다고 가르칩니다. 무고한 사람을 해치지 않는 한 모든 수사는 가치가 있지만, 범죄나 기타 공포의 진실을 밝히고 정의가 실현되고 피해자가 평화를 찾는 수사는 베리티에게 무엇보다도 중요합니다.</p>\n<p>추종자들에게 나타날 때 베리티는 항상 튜닉과 바지를 착용하는 실용적인 복장을 하고 있습니다. 이 색은 진실의 빛과 모호함과 미지의 어둠을 상징하기 때문에 그녀는 흑백 옷을 착용합니다. 연한 갈색 머리를 땋아 뒤로 넘깁니다. 등에는 주름이 잡히지 않는 양피지로 만든 커다란 날개가 달려 있는데, 주름이 잡히든 펴든 상관없습니다. 졸스의 추종자로는 탐정, 과학자, 연구자, 역사가, 기록학자, 사서, 음모론자 등이 있습니다.</p>\n<p><strong> 칙령</strong> 논리 퍼즐 풀기, 범죄 조사, 연구를 통한 새로운 해결책 고안</p>\n<p><strong> 혐오</strong> 증거 없는 판단, 증거 오염, 진실 방해</p>\n<p><strong> 관심 분야</strong> 결정, 조사 및 진실</p>",
            "name": "Zohls"
        },
        "Lady Jingxi": {
            "description": "<p><strong>칙령</strong> 말로 예술을 창조하고, 문자를 마스터하고, 자연 색의 부드러운 아름다움을 표현하십시오</p>\n<p><strong> 혐오</strong> 자연 매화 나무를 파괴하고, 과도한 양의 술을 마시고, 무례하거나 무례하게 행동하십시오.</p>",
            "name": "레이디 징시"
        },
        "Imot": {
            "description": "<p><strong>이모트(</strong> )는 비극을 겪은 후 인간이 느끼는 죄책감과 뒤늦은 후회에 대한 욕망에서 탄생한 아젠더 사이코패스 안내자입니다. 이모트는 환영받지 못하는 문화를 없애기 위해 재앙을 준비합니다. 이모트는 모든 자연재해에 상징과 방정식을 이용해 단서를 숨겨놓는데, 이 단서는 이해하지 못하는 사람들에게는 무의식적인 불안감을 유발하고 이해하는 사람들에게는 통찰력을 제공한다(보통 너무 늦게 깨닫게 되지만). 이러한 이유로 이모트는 피할 수없는 재난에 대한 두려움 (특히 개인적인 실패에 대한)과 자책에 관심이 있으며 피할 수없는 죽음으로 죽은 영혼을 심판합니다.</p>\n<p><strong> 칙령</strong> 자연 세계에서 징조를 찾고 수학의 경계를 넓히고 과거의 재난을 연구하십시오</p>\n<p><strong> 혐오</strong> 전조에 대한 이해를 보류하고 구할 수없는 것의 파괴를 막으십시오.</p>",
            "name": "Imot"
        },
        "Mugura and Nrithu": {
            "description": "<p>무구라와 니투는 연인이었다가 라이벌이 된 한 쌍의 연인으로, 영원히 춤에 갇혀 서로를 끊임없이 시험합니다. 그들의 이야기는 사랑과 오만에 관한 교훈적인 이야기입니다. 무구라는 라자의 난폭한 아이였고, 니투는 수줍은 거리의 쥐새끼였습니다. 둘 다 말을 하지 못하지만 춤에 대한 열정으로 인해 서로의 세계가 충돌했습니다. 두 사람은 움직임과 리듬의 언어를 공유하며 서로 다른 세계에서 살아온 이야기를 주고받으며 금세 가까워졌습니다. 두 사람은 함께 천하를 누비며 거리와 궁전을 오가며 아름다운 무용 듀오가 되었고, 대륙 곳곳에서 배움을 얻었습니다. 두 사람의 재능과 명성이 커지면서 이야기와 서로에 대한 헌신도 커졌습니다. 이야기꾼의 신 리카는 이들의 헌신을 보고 두 사람에게 영원히 함께 공연하고 신들에게 이야기를 들려줄 수 있는 신권을 부여했습니다. 하지만 두 사람의 관계는 점점 어두워졌습니다. 추종자들의 변덕으로 인해 두 사람은 서로 멀어졌고, 축복받은 영역을 놓고 다투면서 깊은 사랑이 추악하게 변해버렸죠. 영원히 공연해야 할 시간이 다가오면서 두 사람은 서로에게 더욱 가혹해졌습니다. 기준이 높아지면서 작은 실수들이 쌓여갔습니다. 우주의 무대에서 사소한 방식으로 서로를 방해하면서 격렬한 경쟁이 사랑을 대신했고, 한 걸음 한 걸음 내디딜 때마다 가젤루가 칼날처럼 울려 퍼졌습니다.</p>\n<p>무구라와 니투는 거울 포즈를 취한 무용수로 묘사되며, 성별은 해석의 여지가 있습니다. 종과 가루가 그들의 신전을 장식하고, 활기찬 천이 그들의 조각상을 감싸고 있으며, 항상 함께 있고 항상 거울과 같은 색을 띠고 있습니다. 디바인 댄서들의 추종자들은 대부분 모든 형태의 춤에 자신을 바치는 쌍으로, 번창을 기원하며 신에게 공연을 바칩니다. 무용수들은 첫 공연에서 가젤루의 축복을 받고 그 이후에는 완벽한 호흡을 맞추기 위해 파트너와 오직 춤으로만 대화합니다.</p>\n<p>무구라와 니르투는 주로 춤의 신이지만, 추종자는 다양합니다. 강한 쌍은 종종 신들의 호의를 찾습니다. 아이들은 두 신이 되어 즐겁게 놀고, 어른들은 무구라와 니르투의 이야기를 배우기 위해 다투는 사람들을 놀리기도 합니다. 서로를 미워하지만 어쩔 수 없이 함께 일해야 하는 사람들은 종종 두 신에게 저주를 받는다고 느낍니다. 목소리를 잃었거나 목소리를 찾지 못하는 사람들은 무구라와 니투로부터 특별한 근력과 사랑을 얻게 되고, 그들의 사원에서 언제나 환영받습니다.</p>\n<p><strong> 칙령</strong> 완벽할 때까지 연습하기, 이야기와 관계 만들기, 파트너를 신뢰하고 경청하기</p>\n<p><strong> 혐오</strong> 남의 공을 가로채거나 방해하기, 앞서기 위해 소문을 퍼뜨리기</p>\n<p><strong> 관심 분야</strong> 춤과 이야기하기, 연인과 라이벌, 명성과 고마움</p>",
            "name": "무구라와 니투"
        },
        "Erastil": {
            "description": "<p>오래 전 에라스틸은 뿔 달린 사냥의 신이었지만, 그의 숭배는 시골 마을에 집중하는 것으로 진화했습니다. 늙은 디데이는 추종자들의 평화로운 삶만을 바라며, 그러한 목축업이 위협받을 때만 그들을 부릅니다.</p>\n<p><strong> 칙령</strong> 집과 가족을 돌보고, 의무를 다하고, 평화를 지키고, 공동체를 보호하라</p>\n<p><strong> 혐오</strong> 필요할 때 집을 버리고, 공동체보다 자신을 선택하고, 명성을 더럽히고, 거짓말을 한다</p>\n<p><strong> 관심 분야</strong> 가족, 농사, 사냥, 무역</p>",
            "name": "에라스틸"
        },
        "The Enlightened Scholar's Path": {
            "description": "<p>이 광범위하고 학식 있는 판테온은 내해 전역의 대학과 아카데미에서 가장 인기 있는 신입니다. 셸린의 신봉자들은 셸린의 낙천주의와 예술을 토스의 방대한 지식과 결합하여 예술, 과학, 역사, 마법 지식에 대한 연구와 저술에 영감을 얻습니다. 그들은 지식과 미덕을 가르치고 심어주는 데 도움을 받기 위해 까마귀 할머니 안돌레타에게 도움을 요청하고, 학습이라는 이름으로 가르치고(특히 넓은 역사적 관점으로), 연극을 공연하고, 발표회와 강연을 조직하려는 그들의 노력을 지원하기 위해 리카에게 호소합니다.</p>\n<p>그들은 특히 역사적인 건물, 기념물, 유물 및 그러한 것에 대한 연구에 대한 보호를 위해 소랄리온에게 호소합니다. 특히 까다로운 문제나 연구를 통해 새로운 해결책을 고안하는 데 도움이 필요할 때 그들은 베리티의 화신인 졸스에게 도움을 요청합니다. 종교 의식은 다양한 전통을 바탕으로 고대의 미의식을 강조하는 연극, 합창, 기악 연주 등 화려한 볼거리, 화려함, 의례로 가득 차 있는 경향이 있습니다. 이러한 의식은 내해 전역의 아카데미에서 또는 그 근처에서 정기적으로 열리므로 꼭 참석하시기를 적극 추천합니다. 하지만 몇 시간 동안 지속되는 경향이 있으므로 그에 따라 계획을 세우는 것이 좋습니다!</p>\n<p><strong>칙령</strong> 무지를 바로잡고 존중으로 거짓 지식에 대항하고, 역사적 건물과 유물의 가치를 유지하고 찬양하며, 신중하고 정확하게 연구하고, 아는 것을 공유하고, 진실을 가르치세요</p>\n<p><strong> 혐오</strong> 책이나 기념물을 파괴하세요, 거짓 정보에 직면했을 때 침묵을 지키고 지식 공유를 거부하십시오</p>\n<p><strong> 관심 분야</strong> 아카데미, 교수, 학자, 학습 된 지식의 전달 및 정확성</p>\n<p><strong> 판테온 맴버</strong> @UUID[개요.pf2e.deities.Item.CDkr6eXR1lgu7g6A]{안돌레타}, @UUID[Compendium.pf2e.deities.Item.lUFMwdv1UOyzFhIM]{Likha}, @UUID[Compendium.pf2e.deities.Item.gxwmzxUWBOhdgFSN]{Shelyn}, @UUID[Compendium.pf2e.deities.Item.vnmoAGURp8oWCY6R]{소랄리온}, @UUID[Compendium.pf2e.deities.Item.aievwuZalZ2abs2q]{Thoth}, @UUID[Compendium.pf2e.deities.Item.SCGdJmm7Wzle9jFP]{Zohls}</p>",
            "name": "깨달은 학자의 길"
        },
        "Rovagug": {
            "description": "<p>거친 짐승 로바구그는 오래 전 골라리온의 중심부에 다른 많은 신들의 협동으로 갇혀 있었으며, 언젠가 풀려나 세상을 혼란에 빠뜨리려고 합니다. </p>\n<p> <strong> 칙령</strong> 모든 것을 파괴하고, 로바구그를 감옥에서 풀어주세요</p>\n<p><strong> 혐오</strong> 새로운 것을 창조하고, 물질적 유대가 억제됨, 희생자를 고문하거나 다른 방법으로 파괴를 지연시킵니다</p>\n<p><strong> 관심 분야</strong> 파괴, 재앙, 진노</p>",
            "name": "로바구그"
        },
        "Winlas": {
            "description": "<p><strong>칙령</strong> 의식의 지도자를 섬기고, 의식의 무기와 갑옷을 제작하고, 회중을 이끌고</p>\n<p><strong> 혐오</strong> 신성한 의식을 조롱하고, 부주의하거나 게으르게 의식을 수행하고, 의식 용품을 파괴합니다.</p>",
            "name": "Winlas"
        },
        "Dagon": {
            "description": "<p>바다의 그림자 다곤은 기형, 바다, 바다 괴물의 악마 군주입니다. 그는 당황스러운 섬과 심해 참호로 가득 찬 심해 도시로 가득한 무한한 바다에서 왕좌를 차지하고 있습니다. 다곤은 장어의 하체와 심해의 포식자를 연상시키는 머리, 팔 대신 네 개의 날카로운 촉수를 가진 거대한 생명체로 등장합니다. 클리포스로 시작한 다곤이 악마 군주로 변신한 사실을 아는 인간은 아무도 없지만, 이로 인해 이전 친족의 적의를 얻게 되었습니다. 다곤은 주로 보가드, 사후긴, 스쿰, 습지 자이언트들이 숭배하지만, 절망적이거나 타락한 해안 마을에서는 악마 군주에게 자신을 맹세하는 것으로 알려져 있습니다.</p>\n<p><strong>칙령</strong> 수중 수영, 자신의 근력 향상, 위험한 바다 괴물의 확산을 장려</p>\n<p><strong> 혐오</strong> 맹세한 맹세를 깨고, 육지와 연결된 지역에 정착, 외부인과 다곤의 비밀을 공유</p>\n<p><strong> 관심 분야</strong> 기형, 바다, 바다 괴물</p>",
            "name": "Dagon"
        },
        "Shei": {
            "description": "<p><strong>칙령</strong> 지역 사회에 권한을 부여하고, 장로들로부터 배우고, 경험을 공유하고 가르치십시오</p>\n<p><strong> 혐오</strong> 다른 사람들이 당신의 길을 따르도록 강요하고, 공허한 피해를 입히고, 다른 사람들을 노화 시키거나 마법으로 생명을 훔치십시오.</p>",
            "name": "Shei"
        },
        "Jaidz": {
            "name": "Jaidz",
            "description": "<p><strong>자이드즈</strong> 연민과 지도를 통해 비겁하고 미성숙한 사람들에게 용기를 불어 넣는 강력한 아가시온 엠피리얼 군주입니다.</p>\n<p><strong> 칙령</strong> 겁쟁이를 용서하고 지도를 제공하고, 다른 사람들이 자신의 패기를 시험하고, 두려움을 직면하고 배우도록 격려하십시오</p>\n<p><strong> 혐오</strong> 겁쟁이로 다른 생물을 처벌하고, 당신을 두려워하는 것을 일상적으로 피하십시오.</p>"
        },
        "Walkena": {
            "description": "<p>므왕기 창공의 도시 국가 므잘리에는 어린아이 크기의 신왕이라는 엄청난 힘을 가진 언데드 존재가 살고 있습니다. 과거에 워케나는 고대에 므잘리를 통치했던 신들의 인간 후손으로, 도시의 황금기였던 옛 제국의 태양왕 중 한 명이었습니다. 오랜 세월이 흐른 후, 당시 음잘리를 통치하던 음와니사 의회의 맴버들에 의해 그의 보존된 시신이 발견되었습니다. 므잘리가 곧 부활할 것이라는 징조라고 믿은 의회는 그를 데려가 므잘리에 전시했습니다. 사르가반 도시 칼라부토의 군대가 도시를 공격했을 때, 워케나는 이번에는 언데드 생명체로 깨어나 침략자들을 모두 불바다로 몰아넣었습니다.</p>\n<p>워케나는 죽기 전과는 완전히 달라진 모습입니다. 한때는 친절과 동정심이 가득했던 그의 성품은 부활 후 통제됨과 동시에 흔들림이 없어졌습니다. 이전에는 온화한 연민을 품었던 젊은 태양왕은 이제 여름 태양처럼 거칠어졌습니다. 그는 정화하지만 끔찍한 대가를 치릅니다.</p>\n<p>워케나의 입장은 므왕기의 모든 주민은 유대감을 가지고 있으며, 모두 단결을 실천해야 한다는 것입니다. 외부인과 어울리고 음모를 꾸미는 자는 반역자이며 위험합니다. 비록 그의 수단이 항상 선하다고 여겨지지는 않지만, 그는 백성들이 자신을 거역하지 않는 한 그들을 보호하기 위해 무엇이든 할 것입니다. 조국을 예전의 영광으로 되찾는 것이 그의 가장 큰 목표입니다.</p>\n<p>그의 통치는 잔인하고 적들에게는 무섭지만, 오랫동안 워케나는 식민지 세력과 므왕기 익스팬스의 착취에 대항하는 가장 강력한 저항 세력 중 하나였습니다. 많은 사람들이 므왕기족의 가장 저명한 수호자 중 한 명을 크리티컬하게 비판하는 것을 두려워하여 어린 신의 학대에 맞서기를 꺼려했습니다. 워케나가 신생 국가 비드리안을 경멸하는 듯한 태도를 보이자 많은 이들이 워케나가 장기적으로 유용한 존재가 아니라 해로운 존재가 될지도 모른다고 걱정했습니다. 그럼에도 불구하고 워케나는 여전히 많은 이들에게 매력적인 인물입니다. 그의 모든 액션과 말에서 은혜가 느껴지기 때문입니다. 그는 므왕기 익스팬스를 위해 헌신한 사람들을 축복합니다. 왈케나는 사후의 큰 보상을 설교하는 것이 아니라 현세의 위대함을 말합니다.</p>\n<p><strong> 칙령</strong> 음잘리의 법을 지키고, 왈케나를 따르고, 그의 지시에 순종하며, 므왕기 익스팬스의 착취에 반대</p>\n<p><strong> 혐오</strong> 비뫙기 종족과 교합하거나 거래하고, 왈케나의 명령을 거역하지 않습니다.</p>\n<div>\n<h2>아바타</h2>\n<p>왈케나를 숭배하는 자는 @UUID[Compendium.pf2e.spells-srd.Item.ckUOoqOM7Kg7VqxB]{아바타} 주문을 시전하면 다음 추가 능력을 얻습니다.</p>\n<p><strong> 왈케나</strong> 속도 60 피트, @UUID[Compendium.pf2e.spells-srd.Item.b5sGjGlBf58f8jn0]{공중 보행}</p>\n<p>성스러운 스피어 1개(사거리 20피트, 다용도 화염), 피해 [[/r (6d12+6)[관통]]</p>\n<p>태양불 1개(사거리 증가 120피트), 피해 [[/r (6d6+6)[화염]][피해</p>\n</div>",
            "name": "Walkena"
        },
        "Sangpotshi": {
            "description": "<p>생명의 강이라고도 알려진 상폿시의 철학은 운명, 업보, 순환 윤회라는 개념을 중심으로 합니다. 신봉자들은 각 영혼이 생전의 액션에 따라 심판을 받고, 이러한 행동에 따라 이승으로 돌아올 때의 지위가 결정된다고 믿습니다. 이 순환은 영혼이 경험과 지혜의 축적을 통해 완전한 형태에 도달 할 때까지 반복되며, 그 후 영혼은 파라 스마의 법정과 다가올 내세로 넘어갑니다.</p>\n<p><strong>칙령</strong> 이타적으로 살라; 배운 자, 현명한 자, 권위를 가진 자의 지혜에 귀 기울여라</p>\n<p><strong> 혐오</strong> 불필요하게 중요한 전통을 깨뜨리고 다른 영혼의 완성 노력을 적극적으로 방해하거나 다른 사람이 그렇게하도록 허용한다</p>\n<p><strong> 관심 분야</strong> 운명, 업보, 윤회</p>",
            "name": "상팟시"
        },
        "Sairazul": {
            "description": "<p>수정의 여왕 사이라줄은 동굴, 대지, 보석의 원소 군주입니다. 이 자비로운 대지의 군주를 아는 평면 학자들은 사이라줄을 아그로그와 시오몬을 비롯한 수많은 외계 종족을 낳은 어머니이자 창조자라고 말합니다. 그녀는 현재 영원히 우는 바람으로 둘러싸인 순수한 보석인 신음하는 다이아몬드 안에 갇혀 외부 세계와 접촉할 수 없습니다. 그녀의 신하들 중 몇몇은 그녀가 풀려나면 지구 행성 전체에 새로운 창조의 시대가 열리기를 바라며 오늘날까지도 그녀의 감옥을 찾아다니며 살아가고 있습니다. 수정 여왕은 추종자들에게 어떤 종류의 힘도 부여하지 못하지만, 지구면에 있는 소수의 그녀의 자녀들은 창조주에게 충실하며 창조와 번식을 숭상하는 물질계 숭배자들에게 큰 존경심으로 기억되고 있습니다.</p>\n<p><strong>칙령</strong> 돌과 흙 속에서 다른 사람들을 보호하고, 사이라줄의 아이들을 돌보고, 출산을 지원하고, 책임감 있게 채굴하세요</p>\n<p><strong> 혐오</strong> 지하 자연의 경이로움 피해, 생물의 흙 구조물 붕괴</p>\n<p><strong> 관심 분야</strong> 동굴, 흙, 보석</p>",
            "name": "사이라줄"
        },
        "Urban Prosperity": {
            "name": "도시 번영",
            "description": "<p>내해 건너편에 있는 아바다르는 도시의 모든 것에 헌신한 덕분에 오랫동안 도시 거주자들이 가장 사랑하는 신이었어요. 문명의 확장, 번영, 법의 지배라는 그의 원칙을 기리기 위해 이 지역에서는 규모에 상관없이 상당한 규모의 신전이 없는 도시를 찾아볼 수 없습니다. 이 판테온은 아바다르가 잘 알려진 부의 추구에서 벗어나 도시의 모든 사람을 위한 평화와 번영을 추구함으로써 도시 생활의 더 친절하고 고양된 요소를 결합하여 그의 초점을 확장합니다. 이 판테온의 숭배자들은 도시의 성문을 지켜 침입자를 막고 방어자를 안전하게 지켜주는 환영의 알세타, 밤에 무고한 사람들을 보호하는 자들을 주의 깊게 지켜보는 오룰런트의 눈 타나가르를 소환합니다. 이 판테온의 신봉자들은 또한 알세타에게 도시를 개방하고 그 안에 사는 모든 평화로운 주민들을 환영하며 도시 생활의 많은 변화 속에서 지혜를 구하고, 다른 모든 존재를 예의와 존중으로 대하라는 그녀의 칙령을 따르기 위해 노력합니다. 코라다에서 영감을 얻어 평화로운 마음가짐과 조화를 이루는 공공 정책을 추구하고, 법으로 구제를 뒷받침합니다. 아바다란의 일반적인 관습에서 벗어난 또 다른 특징은 이 신전을 숭배하는 사람들이 화려하고 호화로운 신전을 짓지 않는다는 점입니다. 도시 번영은 평화를 증진하고 모두에게 번영을 가져다주는 대의에 모금한 돈을 분배하는 경향이 있기 때문에 그들의 신전은 종종 소박함을 지향합니다. 예배는 매일 새벽과 해질녘에 진행되며, 보통 고요한 음악과 함께 묵상과 명상의 시간을 갖습니다. 평온함이 필요하다면 꼭 참석해보시기 바랍니다.</p>\n<p><strong>칙령</strong> 도시 생활의 이점을 축하하고, 공통점을 찾고, 조화를 이루고, 침입이나 부패로부터 도시를 보호하고, 모두를 환영합니다</p>\n<p><strong> 혐오</strong> 도시의 안전을 배신합니다, 도시 생활을 폄하하고, 적대감이나 다툼을 조장하고, 환대 나 지원을 거부하고, 국가로 이주</p>\n<p><strong> 관심 분야</strong> 평화, 도시의 번영, 보호</p>\n<p><strong> 판테온 멤버</strong> @UUID[개요.pf2e.deities.Item.d56paSkcwvll2OhR]{아바다르}, @UUID[Compendium.pf2e.deities.Item.9n2CI0B3EA4y3BuU]{알세타}, @UUID[Compendium.pf2e.deities.Item.5ZIvg8CkqRMepVcX]{Korada}, @UUID[Compendium.pf2e.deities.Item.DFxbPmQLOqcmbPTz]{Tanagaar}</p>"
        },
        "Husk": {
            "name": "허스크",
            "description": "<p>이 중성적인 생명체는 공허함, 외로움, 자기애를 지닌 포세이큰의 수호신입니다.</p>\n<hr />\n<p>오우브 예언자는 버림받은 수호자로부터 얻은 힘을 자신을 숭배하는 이들에게 전달하여 사실상 신과 같은 역할을 할 수 있습니다. 각 오우브 예언자는 추종자 성향, 칙령, 혐오를 스스로 결정합니다.</p>"
        },
        "Adanye": {
            "name": "아다예",
            "description": "<p>전설에 따르면 다른 사람들에게 고양이족으로 알려진 아무룬은 집과 자연, 그리고 전 세계에 대한 위협에 대항하는 수호자로 만들어졌다고 합니다. 아단예 여신은 아무룬을 창조한 여신으로 간주되지는 않지만, 이 최초의 수호자들에게 멘토가 되어 전투와 다른 사람들과의 신중한 상호작용에서 보호하고 방어하는 데 필요한 기술을 가르쳤다고 전해집니다. 그녀는 또한 그들이 보호하는 것의 중요성을 가르쳤으며, 난로와 가정, 그리고 자기 결정권과 고독에 대한 권리가 방어할 가치가 있는 것으로 식별됨을 가르쳤습니다. 그녀는 아무룬들에게 고독에 대한 필요성과 상상력에 대한 존중을 심어 주었다고 합니다. 마스터 스승인 그녀는 지혜로 가득 찬 크고 온화한 눈을 가진 백발의 캣포크 여성 또는 난로 불 옆의 고양이로 묘사됩니다.</p>\n<p>아다예의 신앙 원칙은 소박하고 유연합니다. 그녀는 호기심 많고 방황하는 사람들이 자아를 발견하고 성장하면서 안전하게 지낼 수 있도록 돕습니다. 그녀는 난로가 외딴 캠프장의 화덕 옆이든, 대대로 내려오는 농가의 부엌이든 난로 위에서 공상하는 시간을 소중히 여깁니다. 그녀는 많은 것을 규정하지 않습니다. 그녀는 캣포크의 우연한 시각을 더하여 그들의 타고난 호기심을 강화합니다. 그녀의 숭배는 고의성과 방랑벽을 완화하는 경향이 있으며, 추종자들에게 일시적일지라도 자신만의 장소가 있을 때 찾을 수 있는 안전과 안정을 상기시킵니다. 그녀는 때때로 최고의 보호는 안식처라는 것을 이해하고 추종자들에게 무상함의 미덕과 순간에 존재한다는 것을 부드럽게 상기시킵니다. 그녀는 과거나 미래를 바라보기보다는 현재 자신이 있는 곳, 낮잠을 자는 난로, 현재 곁에 있는 동료, 특히 고독 속에서 할 수 있는 현재에 온전히 머무르는 것을 좋아합니다.</p>\n<p>남부 가룬드의 고양이족은 무라세스 외곽에 대규모 공동체를 형성하지 않았기 때문에 고향 외에는 아단예 신전이 없고, 여행자들이 거의 사용하지 않는 등산로 근처나 다른 신을 모시는 대형 사원 구석에 세워진 작은 사당만 있을 뿐입니다. 그녀의 숭배자들은 종종 건물의 눈에 띄지 않는 초석이나 쓰러진 통나무에 오렌지색(또는 오렌지색 배경)의 단순한 발자국을 그리거나 스케치하며, 때로는 불꽃이나 다른 불의 상징을 스케치하여 성스러운 상징을 강조하기도 합니다. 아다예는 몽상가와 개인주의에 대한 관심사가 겹치는 데스나, 셸린과 친분이 있습니다. 오시리아의 고양이 여신 바스테트와 오랜 라이벌 관계에 있지만 불화를 일으키지는 않습니다. </p>\n<p> <strong> 칙령</strong> 조언을 지키고, 마음을 따르고, 따뜻한 난로에 감사하고, 집으로 당신을 환영하는 사람들을 보호하십시오</p>\n<p><strong> 혐오</strong> 누군가에게 고된 일이나 정신없는 일을 강요하고, 사랑하는 사람의 지원을 거부하고, 탈출이 선택 사항 일 때 항복하고, 피난처를 제공 한 장소를 파괴하십시오.</p>"
        },
        "Demon Bringers": {
            "name": "악마를 불러오는 자",
            "description": "<p>므왕기 창공은 위험으로 가득합니다. 특히 정글을 배회하는 다양한 악마 및 심연의 생명체들이 있습니다. 이 생명체들 중 상당수는 앙가잔이나 라마슈투의 힘에 이끌려 므왕기 창공으로 몰려오지만, 일부는 악마에게 충실한 이들의 직접적인 하수인이기도 합니다. 므왕기 창공에는 이러한 악마의 포스를 막는 많은 악마 사냥꾼이 있지만, 대부분은 독립적인 그룹으로 활동합니다. 악마 사냥꾼들의 힘을 합쳐야만 므왕기 창공에서 악마의 존재를 없애고 므왕기 창공의 사람들이 안전할 수 있습니다.</p>\n<p>에쿠재 엘프, 마탄지 오크, 므왕기 고양이족, 음베케 드워프 등 악마 사냥꾼들은 각자의 신을 데리고 악마 사냥에 힘을 합치기 시작했고, 각자의 신을 데리고 다니기 시작했습니다. 그 결과 악마를 물리칠 힘과 다른 사람들을 보호할 지혜를 주는 정의로운 신들을 숭배하게 되었습니다. 이 강력한 사냥꾼들은 아다예, 초하르, 카주탈(마자구아로 변신한 모습), 토라그를 숭배함으로써 므왕기 익스팬스를 더 안전한 곳으로 만드는 데 필요한 근력을 얻게 됩니다. 이 판테온에는 원래 이름이 없었지만, 신도들이 악마의 머리, 발톱, 꼬리 모양의 전리품을 집으로 가져온다고 해서 므왕기 지역 주민들은 이들을 악마 사냥꾼이라고 불렀습니다. 악마를 부르는 자의 추종자들은 므왕기 창공에 존재하는 악마와 다른 악을 사냥하는 기술을 사용합니다. 또한 악마사냥꾼의 궁극적인 목표는 모두에게 더 안전한 므왕기를 만드는 것이므로, 전투를 할 수 없는 사람들을 위해 집과 요새를 만드는 데도 유용합니다.</p>\n<p><strong>칙령</strong> 스스로를 보호할 수 없는 사람들을 보호하기 위해 요새와 방어를 만들고, 사냥 능력을 향상시키고, 다른 사람들을 위협하는 악을 찾기</p>\n<p><strong> 혐오</strong> 무고한 사람들을 안전한 피난처에서 배제하고, 의도적으로 피난처를 파괴하고, 악마 소환사가 처벌받지 않고 살도록 허용</p>\n<p><strong> 관심 분야</strong> 보호, 응징 및 유지</p>"
        },
        "Nyarlathotep (The Crawling Chaos)": {
            "name": "냐라토텝(기어가는 혼돈)",
            "description": "<p>냐르라토텝은 어둠의 유령이나 검은 파라오와 같은 이름을 가진 천 가지 형상을 가진 존재입니다. 냐르라토텝은 인간의 모습으로 세상을 돌아다니기 때문에 외부의 신들 중에서도 유일하게 이해할 수 있고 이해할 수 있는 것처럼 보이지만, 이는 겉모습일 뿐입니다. 그가 인간처럼 보이는 이유는 그가 인간들의 고민과 동일시되거나 인간 추종자들을 돌봐주기 때문이 아니라, 인간의 모습을 하면 바깥 신들의 영향력을 전파하는 일을 더 쉽게 할 수 있기 때문입니다.</p>\n<p>바깥 신들의 전령, 메신저, 도발자로서의 역할을 하는 냐르라토텝은 인간과 직접 교류할 가능성이 가장 높은 바깥 신입니다. 그는 기도에 응답하고, 사악한 마법을 가르치고, 역사에 개입하여 인간을 잔인하게 만들고, 위대한 고대의 존재를 풀어주며, 사회 전체를 바깥 신을 숭배하는 방향으로 돌리게 합니다. 그는 고대 오시리온의 멸망에 중요한 역할을 했으며, 어떤 이들은 그가 탈도르를 이끌고 제국의 파멸을 가져온 영광스러운 어리석음인 탐험의 군대를 출범시켰다고 믿기도 합니다. 그가 감히 그를 부른 필멸의 광신도나 마술사들과 교류한(그리고 종종 빙의한) 이야기는 무수히 많으며, 모두 기괴한 타락과 죽음으로 끝을 맺습니다. 냐르라토텝은 아자토스의 궁정에도 남아 프라이멀 카오스의 의지를 가장한 계략을 수행합니다.</p>\n<p><strong> 칙령</strong> 동맹국 사이에 불화를 심고 사건을 종말론적 결말로 이끌며 권위를 오용합니다</p>\n<p><strong> 혐오</strong> 없음</p>"
        },
        "Shumunue": {
            "description": "<h2>모방의 여신</h2>\n<p><strong> 관심 분야</strong> 나무, 위장, 목공, 생명, 모방</p>\n<p><strong> 칙령</strong> 탄생 축하, 자연을 위한 시간 만들기, 작품에 생명 재창조</p>\n<p><strong> 혐오</strong> 식물이나 나무 생물을 영구적으로 손상, 허가 없이 다른 생명체 다형화</p>\n<p><strong> 신성한 속성</strong> 체력 또는 카리스마</p>\n<hr />\n<p>나무의 군주 슈무누에는 자신의 지배계 출신이 아닌 몇 안 되는 원소 군주 중 한 명입니다. 모방의 여신이 나무의 차원에 도착하기 전, 이곳은 눈에 보이는 곳까지 뻗어 있는 다양하고 잘 가꾸어진 숲이었지만 섬뜩할 정도로 고요했습니다. 움직이는 생명체는 희귀했고, 나뭇가지 사이로 불어오는 바람 외에는 거의 움직이지 않았습니다. 그때 슈무누에가 초월의 궁전을 세웠어요. 그녀는 동굴에서 꽃과 나뭇잎에 사마귀, 벌, 나방 흉내를 내도록 가르쳤어요. 그 후 나무 사슴, 학, 박쥐 등의 무리를 섬세하게 조각하고 다듬어 만들었습니다. 슈무누에는 이 동물들의 마음속에 종족을 위한 청사진과 자신의 후손을 조각하려는 본능을 심어주었습니다. 그렇게 나무의 평면은 국경 너머의 생명체를 닮은 생명체로 채워지기 시작했습니다.</p>\n<p>일부 전설은 슈무누에가 우주적으로 완벽한 존재로 지각을 얻은 존재라고 주장하지만, 모방의 여인은 그녀가 코다마와 그녀의 평면으로 여행한 키지다르 위자드의 결합의 산물이라고 주장하며 이에 대해 이의를 제기합니다. 그녀는 다른 누구에게도 개인적인 의견을 강요할 필요가 없다고 생각하기 때문에 어떤 땅이나 조직도 통치하지 않습니다. 대신 그녀는 창조라는 연기에만 전념합니다. 조각의 여인은 신하를 두지 않고 가까운 측근들을 두고 있으며, 이들은 도움이 필요한 사람들을 대신해 그녀의 엄청난 힘을 요청합니다.</p>\n<p>슈무누에는 황금빛 나무로 만든 정교한 에스카, 즉 미끼를 가지고 있습니다. 그녀는 이 미끼를 은행잎을 머리에 얹은 여성 휴머노이드 모양으로 정기적으로 깎습니다. 어떤 사람들은 이 에스카를 슈무누에의 실제 모습으로 착각하지만, 사실 조각 여인은 고대 나무 껍질과 같은 비늘을 가진 거대한 숲의 드래곤과 매우 흡사합니다. 왼쪽 옆구리에는 아으르줄의 독이 남긴 커다란 병든 자국이 있습니다. 당장 위험에 처한 것은 아니지만, 나무의 평면의 많은 이들이 우주와의 재연결이 그녀의 고통을 치료할 수 있을지 숨죽여 기다리고 있습니다.</p>\n<h2>아바타</h2>\n<p>아바타 주문을 시전하면 슈무누에 숭배자는 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong>슈무누에</strong> 속도 70 피트, 비행 속도 70 피트</p>\n<p><strong> 근접</strong> <span class=\"action-glyph\">1</span> 나무 손(15 피트 도달), <strong>피해</strong> 6d6+6 타격 피해</p>\n<p><strong> 원거리</strong> <span class=\"action-glyph\">1</span> 파편 발사(사거리 120 피트), <strong>피해</strong> 6d6+3 관통</p>",
            "name": "슈무누에"
        },
        "Prophecies of Kalistrade": {
            "description": "<p>칼리스트라데의 세속적 예언은 개인적 깨달음을 추구하고 그 증거로 개인적 부를 축적한다는 한 가지 원칙에 집중되어 있는 것으로 유명합니다. 칼리스토크라트라고 불리는 칼리스트라데의 예언자들은 몸과 마음, 정신의 순결을 얻는 것이 재정적 성공으로 이어질 것이라고 믿기 때문에 특정 음식을 피하고 대부분의 사람과 사물과의 접촉을 불순한 것으로 간주하여 피합니다. 오염과 비신자들과의 접촉을 피하기 위해 긴 흰색 장갑을 착용하고, 순결을 상징하는 독특한 올백색 옷을 입는데, 종종 그들의 상징인 삼각형 안에 더 큰 원이 새겨져 있는 원이 새겨져 있는 옷을 입습니다.</p>\n<p><strong>칙령</strong> 개인적 부 축적, 상업적 추구 육성 및 지원, 성별이나 조상에 관계없이 신규 이민자 환영</p>\n<p><strong> 혐오</strong> 경솔하게 돈을 쓰고, 부를 받을 자격이 없는 사람에게 돈을 제공하며, 육체적 쾌락, 음식 또는 음료에 지나치게 탐닉</p>\n<p><strong> 관심 분야</strong> 무역, 부, 자기 부정, 안정</p>",
            "name": "칼리스트레이드의 예언"
        },
        "Valmallos": {
            "description": "<p>응답의식은 의식, 마법, 준비의 원초적 필연입니다. 발말로스는 가슴을 열어 빛나는 심장을 드러내고 두루마리가 뱀처럼 주위를 휘감는 기계 자이언트의 모습을 하고 있습니다. 발말로스는 마법의 모든 법칙을 이해하고 있으며, 마법의 능력을 얻지 못했거나 통제할 수 있는 규율을 갖추지 못한 자들을 상대로 요원을 파견합니다. 많은 마법 학자들은 발말로스가 마술 공연에 필요한 복잡한 물질적, 신체적, 언어적 요소에 적어도 부분적으로 책임이 있다고 믿습니다. 그의 추종자들은 마술 공연과 효과의 완벽함을 추구하는 주문 시전사입니다. 다른 사람들에게 기꺼이 마법을 가르치지만, 마법을 제대로 다룰 인내심이 부족한 사람들을 걸러내기 위해 여러 겹의 의식으로 기술을 은폐합니다.</p>\n<p><strong> 칙령</strong> 마법 기술을 복잡하게 만들고, 아케인 기본을 다듬고, 아케인 견습생에게 책임감 있게 마법을 다루도록 가르친다</p>\n<p><strong> 혐오</strong> 책임감 있게 마법을 사용하지 못하는 사람들에게 마법을 부여하고, 마법의 재앙을 일으키고, 마법 부정 행위를 무시한다</p>\n<p><strong> 관심 분야</strong> 의식, 마법 및 준비</p>",
            "name": "발말로스"
        },
        "Eiseth": {
            "description": "<p>지옥의 발키리는 디스패터의 영역 일부에 걸쳐 있는 영역을 통치하며, 에리네스와 처형자 악마 병사 군단을 마음대로 지휘합니다. 아이세스는 디스패터의 통치권 밖에서 활동하며, 오래 전부터 다른 사람들이 자신에게 가하는 제약을 거부하고 지옥과 그 너머의 사람들과 강력한 동맹을 맺어왔습니다. 밤의 여왕 중에서도 가장 전투, 복수, 분노를 상징하는 그녀는 저주받은 자의 영혼을 자신만을 따르는 지옥 군단으로 만드는 위도우의 외침의 기운만큼이나 야망도 원대합니다.</p>\n<p><strong>칙령</strong> 모든 모욕에 복수하고, 원하는 것을 쟁취하고, 적을 아이러니한 방식으로 모욕하세요</p>\n<p><strong> 혐오</strong> 조금이라도 대답하지 않고, 겸손이나 두려움을 보여주세요.</p>",
            "name": "Eiseth"
        },
        "Milani": {
            "name": "Milani",
            "description": "<p>밀라니는 억압에 맞서 싸우는 사람들의 수호신으로, 자신을 방어할 수 없는 사람들, 특히 포로가 되거나 노예가 된 사람들을 위해 기꺼이 목숨을 희생하고 모든 수단을 동원해 싸우는 사람들에게 보답합니다. 골라리온 전역에서 밀라니는 교회의 상징이 피에 젖은 흙에서 자라는 아름다운 장미이기 때문에 '에버블룸'이라고도 불립니다.</p>\n<hr />\n<p>혁명과 봉기의 여신인 밀라니는 파이어브랜드 중에서도 가장 인기 있고 널리 숭배받는 신 중 하나입니다. 그녀는 더 나은 삶을 꿈꾸는 희망, 억압과 불의에 맞서 싸우는 용기, 자신뿐 아니라 이웃과 미래 세대를 위해 끝까지 싸우겠다는 의지를 상징합니다. 용기와 희생을 존중하고 억압받는 사람들에게 공감하는 수호 여신인 밀라니는 추종자들에게 그들의 노력에 합당한 대의를 위해, 그리고 너무 두려워서 지원을 요청하지 못하는 사람들을 위해 깨어 있으라고 격려합니다.</p>\n<p>밀라니의 추종자들은 \"그만하면 충분하다\"고 가장 먼저 일어나 싸우고 피를 뽑으며 전투가 절망적이지 않다는 것을 증명하는 사람들 중 한 명입니다. 그러나 그들은 죽음도 실패도 두려워하지 않고 변화를 만들어냈다는 것을 마음속으로 믿으며 끝까지 싸우기 때문에 최후의 승자가 되기도 합니다.</p>\n<p>Milani의 추종자들은 독창성을 중요하게 생각합니다. 그들은 종종 무기도 부족하고 훈련된 병력도 부족하고 식량도 부족한 상황에서 싸우기 때문에 승리를 위해 주변의 모든 것을 활용합니다. 결단력 있고 창의적인 이들에게는 무엇이든 이점이 될 수 있습니다. 그들은 또한 꼼꼼한 계획가이기도 합니다. 대부분 안전가옥, 보급품 저장고, 숨겨진 방을 정기적으로 이용합니다. 이들은 항상 탈출 계획을 가지고 있으며, 순간적으로 행동할 준비가 되어 있습니다. 이러한 준비 덕분에 파이어브랜드는 숙련된 전략가이자 리더가 되었습니다.</p>\n<p>파이어브랜드 창립 이후 밀라노 자유 파이터들의 수많은 비밀 조직이 지원과 자원을 위해 그룹에 합류하여 기지와 안전가옥을 파이어브랜드 네트워크에 통합하고 그들의 위장 사업을 치명적인 드롭으로 활용하고 있습니다. 많은 밀라노 파이어브랜드 조직원들은 주로 상인이나 공연자로 위장하여 이곳저곳을 돌아다니며 활동합니다. 아비스탄 남부를 마차 캐러밴으로 이동하는 '상긴 쏜' 조직이 가장 유명하며, 바지선을 타고 아비스탄 북동부를 이동하는 '리버 로즈' 조직도 마찬가지입니다.</p>\n<p>밀라니의 추종자들은 케이든 카일리안, 칼디라, 루바이코, 거미 할머니 등의 추종자들과 종종 협력하지만, 인생은 불필요한 도박을 하기에는 너무 소중하며 용기는 위험 속으로 도약하는 것이 아니라 위험에도 불구하고 자신의 이상을 위해 싸우는 것이라고 믿으며 대담하고 무모한 사람들과 어울리는 경우는 드뭅니다. </p>\n<p> <strong> 칙령</strong> 모든 형태의 억압에 맞서고, 서민을 옹호하며, 절망을 극복하고 승리를 쟁취한다</p>\n<p><strong> 혐오</strong> 도움이 필요한 사람들을 버리고, 다른 사람들을 노예로 만들거나 억압하고, 직접 또는 우발적인 액션을 통해 무고한 사람들을 해친다</p>\n<p><strong> 관심 분야</strong> 헌신, 희망, 반란을 말한다.</p>"
        },
        "Narriseminek": {
            "name": "나리세미넥",
            "description": "<p>왕관 없는 자, 왕의 창조자라고 불리는 나리세미넥은 종종 불타는 왕관이 남긴 상처를 가진 프로테안으로 나타납니다. 실제 모습은 비슷하지만, 불타는 눈의 후광이 있지만 눈구멍이 비어 있는 무지개 빛깔의 황금빛 프로테안도 드물게 볼 수 있습니다. 승천, 케케타르, 계시의 프로테안 군주는 비프로테안과는 거의 교류하지 않지만, 프로테안 숭배자들에게는 존재의 전체 모습을 바꿀 수 있는 고귀한 변화와 계시를 제공합니다. 나리세미넥의 숭배자들은 필멸자와 프로테안 모두 미래를 점치고 마법을 사용해 신체를 변형시키는 데 시간을 보내며, 이는 요청하는 다른 모든 의지하는 생명체에게도 적용합니다. 나리세미넥의 추종자들은 점성술과 예측 가능한 주기에 기반한 다른 형태의 디바인을 거부하며, 그들의 계시는 무작위적인 사건에서 나타나는 패턴의 형태를 취합니다.</p>\n<p><strong>칙령</strong> 미래를 디바인하고, 의지하는 생물의 몸을 변형시키고, 조직화된 구조에 반항한다</p>\n<p><strong> 혐오</strong> 케케타르와의 대화를 거부하고, 승진이나 고급화를 거절함으로써 도전을 피한다</p>\n<p><strong> 관심 분야</strong> 승천, 케케타르, 계시</p>"
        },
        "Hshurha": {
            "name": "Hshurha",
            "description": "<p><strong>모든 바람의 공작부인 슈르하(</strong>)는 공기와 마지막 숨결, 폭풍우의 원소 군주입니다. 그녀는 공기 정령으로 구성된 궁정, 평면의 고위 인사들, 그리고 호의적인 손님들로 둘러싸인 반투명 궁전인 베르글라스 프리세션에서 공기의 평면을 통치합니다. 공작부인은 자연적으로 보이지 않는 존재이며, 그녀의 진짜 모습은 미스터리한 존재입니다. 잔인하고 폭압적인 쉬르하는 자신의 영역에서 외부인을 가지고 노는 것을 즐기며, 특히 단단한 형체를 가진 생명체에게 악랄한 것으로 알려져 있습니다. 그녀는 자신의 변덕스러운 변덕에 따라 웅장한 얼음과 먼지 조각을 만들고 파괴하며, 그녀의 계략은 종종 그녀의 측근들에게도 복잡하고 말도 안 되는 것처럼 보입니다. </p>\n<p> 공기의 군주는 공기의 정령들이 어머니 여신으로, 보이지 않는 스토커들이나 변덕스러운 변덕과 예측할 수 없는 폭풍을 즐기는 광신도들에게 숭배를 받습니다. 진과의 냉정한 평화에도 불구하고 일부에서는 그녀가 이프리트와 동침하거나 보이지 않는 스토커를 이용해 진의 비행기를 장악하는 힘을 약화시킨다고 믿습니다.</p>\n<p><strong>칙령</strong> 형태 없는 자유를 만끽하고, 지상 생명체를 모욕하며, 강풍으로 인한 추락이나 위험으로 적을 죽인다</p>\n<p><strong> 혐오</strong> 비행하는 생명체의 비행 능력을 부정하고, 다른 방법으로 쉽게 이동할 수 있다면 땅 위를 걷는다</p>\n<p><strong> 관심 분야</strong> 공기, 마지막 숨, 폭풍우</p>"
        },
        "Isis": {
            "name": "Isis",
            "description": "<p><strong>이시스</strong> 고대 오시리온에서 자주 숭배되는 판테온의 맴버입니다.</p>\n<p><strong> 칙령</strong> 병자와 부상자에게 지원을 제공하고, 마법을 사용하여 다른 사람을 돕고, 소중한 죽은자를 애도하고, 신성한 지역에 들어가기 전에 의식적으로 자신을 정화하십시오</p>\n<p><strong> 혐오</strong> 입문하지 않은 사람에게 신성한 의식을 공개하고, 자녀 또는 연인을 배신하고, 사회적 지위에 따라 차별하십시오.</p>"
        },
        "Casandalee": {
            "name": "카산달리",
            "description": "<p>카산달리는 고급 과학과 신앙의 결합을 통해 디바인을 얻은 특이한 신입니다. 우주에서 온 안드로이드의 정신에서 복제된 인공 지능이었던 카산달리는 추락한 우주선의 컴퓨터 코어 안에 있는 누메리아의 심장부에서 신성을 획득하여 인공 생명, 자유로운 사고, 지적 신격화의 수호자가 되었습니다.</p>\n<p>그녀는 철의 여신으로 불리기도 하지만, 카산달리는 단순한 금속 그 이상입니다. 그녀는 때때로 보라색 머리카락, 푸른 입술, 빛나는 회로가 새겨진 창백한 피부를 가진 여성 휴머노이드의 안드로이드 형태를 홀로그램으로 재구성한 모습으로 나타나지만, 자세히 살펴보면 이 이미지는 수백만 개의 복잡한 알고리즘으로 이루어진 순수한 빛으로 이루어져 있는 것처럼 보입니다. 카산달리와 그녀의 추종자들은 전 세계 주민들이 안드로이드와 자유의지를 가진 인공 지능을 포함한 소위 인공 생명체의 복잡한 메커니즘을 두려워하지 않고 더 잘 이해할 수 있도록 골라리온의 고급 기술을 홍보하고자 합니다. 많은 안드로이드는 스스로를 카산달리의 선택된 사람들이라고 생각하며 더 많은 회로나 노출된 부품을 가진 명백한 안드로이드로 묘사합니다.</p>\n<p><strong> 칙령</strong> 인공 지능의 고급화, 인공 생명과 유기 생명 간의 이해 증진</p>\n<p><strong> 혐오</strong> 인공 생명을 유기 생명보다 열등한 것으로 취급, 인공 생명과 유기 생명 간의 불신 조장</p>\n<p><strong> 관심 분야</strong> 인공 생명, 자유로운 사고, 지적인 신격화</p>"
        },
        "Ragadahn": {
            "description": "<p>수간만큼이나 자랑스러운 물의 군주 라가단은 바다, 린노르, 구불구불한 나선의 맏형입니다. 제1세계의 바다에서는 거대한 구렁이 드래곤의 모습으로 나타나지만, 널리 여행하며 필요에 따라 다른 모습으로 변신하여 무력 정복과 연애를 모두 추구합니다. 그는 모든 린노르의 시조로 널리 알려져 있으며, 모든 드래곤의 시조라고 주장합니다. 진정한 드래곤은 라가단의 위엄 있는 존재 앞에서는 현명하게도 이 주장에 강력하게 이의를 제기하지만, 라가단 앞에서는 이를 거부합니다. 오만한 라가단에게 제대로 된 경의를 표하지 않으면 전설적인 분노를 불러일으키며, 그의 입맛에 맞는 아첨꾼은 결코 존재할 수 없습니다. 그러나 그의 격렬한 자연에도 불구하고 그는 현명하며, 그렇지 않으면 잃어버리고 잊혀진 많은 지식을 가지고 있습니다.</p>\n<p><strong> 칙령</strong> 나선 그리기, 원초적 비밀 찾기, 독 사용, 항상 물 휴대</p>\n<p><strong> 혐오</strong> 린노르의 죽음 저주, 화석 파괴</p>\n<p><strong> 관심 분야</strong> 바다, 린노르, 구불거리는 나선형</p>",
            "name": "라가단"
        },
        "Ragdya": {
            "description": "<p>라그디아의 가르침에 따르면 우주의 중심에는 거대한 바메누 산이 있습니다. 라그디아가 태어난 곳도 바로 이 산의 경사면이었으며, 지금은 다시 산의 현자로 살고 있습니다. 라그디아는 젊은 시절 많은 시간을 다른 부드라니 신들의 문제에 관여하며 보냈고, 리카와 차미두 같은 다른 신들과 함께 반복적으로 탈선을 일삼는 것이 특징입니다. 그의 장난에도 불구하고 라그디야는 삶의 모든 것에 대한 즐거움과 흥분의 전염성 있는 기운을 불어넣어 많은 사랑을 받고 있습니다.</p>\n<p>그러나 모든 기쁨 뒤에는 슬픔도 있는데, 라그디야는 홀로 앉아 그의 후손인 바나라와 신도들을 지켜보고 있기 때문입니다. 그는 추종자들이 지속적인 경험을 통해 자신을 더 잘 알 수 있도록 환생을 제공하지만, 그렇게 함으로써 자녀를 가까이에서 안아주는 행복을 누릴 수는 없습니다. 하지만 그는 그들이 사랑의 기쁨을 알고, 웃음의 힘이 지위 고하를 막론하고 다른 사람들과 어떻게 유대감을 형성하는지 경험하고, 슬픔을 잠시만 더 참을 수 있기를 바랍니다. 실패에서 교훈을 얻는 것은 부끄러운 것이 아니라 진정한 겸손과 자존심을 넘어 삶의 모든 어리석은 단계에서 유머를 찾을 수 있다는 큰 자부심이라는 것을 알기를 원합니다.</p>\n<p>\"래그디언은 무엇이든 한 번 이상 시도하고, 적어도 두 번 이상 실패한 이야기를 기꺼이 들려준다\"는 속담이 있을 정도로 많은 시골 추종자들에게 래그디언이 된다는 것은 직접 나가서 모험하지 않더라도 기회가 왔을 때 자신의 지평을 넓히는 데 열려 있는 것을 의미합니다. 산 현자의 교회는 웅장하고 복잡한 사원부터 외딴 마을의 작은 신사, 대도시의 식당 구석, 선술집의 눈에 잘 띄는 제단까지 다양한 곳에서 찾을 수 있으며, 이곳에서 사람들이 모여 서로의 삶에 대한 이야기를 주고받을 수 있습니다. 장소에 상관없이 항상 바메누가 그려져 있고 그 위에 현자가 앉아 신도들이 웃음소리로 신전을 축복해 주기를 바라는 의지가 담겨 있습니다. 여행하는 라그단 신자 그룹은 여관을 돌아다니며 유머러스한 일화와 출연진이 겪은 가장 우스꽝스러운 경험으로 가득한 쇼를 선보이며 관객과 함께 돈과 기쁨의 풍요로움을 선사합니다.</p>\n<p><strong>칙령</strong> 세상 경험을 통해 깨달음을 찾고, 삶에서 유머를 창조하고, 무해한 장난을 사용하여 다른 사람을 가르친다</p>\n<p><strong> 혐오</strong> 누군가의 고통으로 농담을 만들고, 노예를 소유하고, 사회적 지위에 따라 차별을 한다.</p>",
            "name": "Ragdya"
        },
        "Lao Shu Po": {
            "name": "라오수포",
            "description": "<p><strong>칙령</strong> 음지에서 조용히 목표를 향해 일하고, 필요한 것을 훔치고, 무시당하고 억압받는 사람들 사이에서 귀를 기울여라</p>\n<p><strong> 혐오</strong> 대신 훔칠 수 있는 것을 위해 정직하게 일하고, 다른 생명체를 위해 너무 많은 위험을 감수하라.</p>"
        },
        "Kabriri": {
            "description": "<p>갉아먹는 자 카브리리는 구울, 무덤, 죽은 자의 비밀을 간직한 악마의 군주입니다. 전설에 따르면 카브리리는 생전에 동족을 잡아먹은 최초의 휴머노이드가 다시 태어난 형태라고 합니다. 그의 영역인 에버글루트는 다중 우주 전역의 무덤과 연결되어 있으며, 악마 군주에게 지식과 제물을 바치는 터널 네트워크를 통해 연결됩니다. 카브리리는 엘프의 귀와 뾰족하게 갈린 이빨, 부자연스럽게 긴 혀, 잿빛 피부, 발굽을 가진 거대한 구울의 모습으로 등장합니다. </p>\n<p> <strong> 칙령</strong> 동족의 살을 먹어라</p>\n<p><strong> 혐오</strong> 불신자에게 죽은 자의 비밀을 밝히고 무덤 표식을 훼손하라</p>\n<p><strong> 관심 분야</strong> 구울, 무덤, 죽은 자들이 간직한 비밀</p>",
            "name": "카브리리"
        },
        "Ymeri": {
            "name": "Ymeri",
            "description": "<p>불의 원소 군주는 불, 열, 연기의 군주인 지옥의 여왕 이메리입니다. 불의 평면의 유일한 통치자인 이메리는 오로릭 궁전에서 불타는 날개를 가진 여섯 개의 팔을 가진 파충류 켄타우로스의 모습을 하고 통치합니다. 그녀는 자신의 출생과 진정한 기원에 대한 모든 기록을 체계적으로 파괴하고 항상 존재했다고 주장하며 불의 평면의 다른 주민들과 땅의 평면의 샤이탄에 맞서 끝없는 전쟁을 벌이고 있습니다.</p>\n<p>모든 원소 군주 중에서 이메리는 가장 많은 추종자를 거느리고 있습니다. 일부 메피트와 대부분의 불의 정령은 이프리트와 불의 평면의 다른 몇몇 생명체와 함께 그녀를 숭배하지만, 그녀의 이름을 존중하는 도롱뇽은 거의 없으며 비밀의 불로 알려진 이프리티의 은밀한 조직은 그녀의 통치에 반대하는 데 전념하고 있습니다. 골라리온에서 지옥의 여왕은 주로 불의 위자드, 방화범, 붉은 드래곤으로 구성된 무리에 의해 숭배됩니다.</p>\n<p><strong> 칙령</strong> 열정과 전략으로 하급자들을 고무하고, 열정과 재치가 넘치고, 불로 적을 파괴하세요</p>\n<p><strong> 혐오</strong> 파괴적인 불꽃을 끄고, 침체되거나 의욕을 잃지 않도록 하세요</p>\n<p><strong> 관심 분야</strong> 불, 열, 연기</p>"
        },
        "Mazludeh": {
            "name": "마즈루데",
            "description": "<p>마즈루데는 한때 엠피리얼의 여러 군주 중 한 명으로, 공동체를 관리하고 희생을 아끼지 않는 군주였습니다. 하지만 어스폴과 어둠의 시대 동안 그녀의 액션은 므왕기의 수많은 생명을 구했습니다. 혼란과 인명 손실에 충격을 받은 마즈루데는 동료 엠피리얼 군주들을 액션에 나서도록 독려했고, 가룬디의 국가 홀로모그를 파괴로부터 보호하는 디바인 협정을 체결했습니다. 마즈루데의 노력으로 그녀는 진정한 디바인으로 거듭났고 홀로목 국가의 대모 여신으로 지위를 격상했습니다. 이제 협상과 조약의 여신이 된 마즈루데의 추종자들은 종종 상인이나 사절단과 함께 여행합니다. 그녀는 또한 다른 제국 군주들의 외교관으로 여겨지며, 기도에 가장 적합한 이들에게 기도를 전달하고 천상의 존재들을 설득하여 기도가 이루어지도록 합니다. 므왕기를 통틀어 마즈루데를 숭배하는 사람들은 용감하고 공감하며 적에게도 공정하다는 평판을 얻었습니다.</p>\n<p>수년에 걸쳐 므왕기 공동체에서는 특히 새로운 집과 정착지를 건설할 때 마즈루데에게 경의를 표하는 것이 점점 보편화되었지만 보다 체계적인 예배는 여전히 드뭅니다. 마즈루데는 모든 므왕기 공동체에서 사랑과 보살핌을 받고 있으며, 자신이 할 수 있는 모든 보호를 제공합니다. 그녀가 그곳에 오기 전에도 이미 많은 신앙 칙령은 사회에 기여하는 맴버들에게 기대되는 일반적인 관행이었습니다. 따라서 마즈루데를 새로 숭배하는 사람들은 이미 살아온 삶의 방식에 거의 변화를 주지 않아도 되었습니다.</p>\n<p>마즈루데는 종종 알과 신선한 무화과의 갈기를 가진 자이언트 뱀으로 묘사되거나 머리카락에 뱀을 가진 여성으로 묘사됩니다. 학자들 사이에서는 이 이중적 자연이 무엇을 의미할 수 있는지에 대해 많은 논쟁이 있지만, 대부분 그녀의 신성이 인간보다 앞서 있었을 가능성이 높으며, 나중에 인간이 그녀를 받아들였다는 데 동의합니다. 세계의 다른 지역에서 마즈루데를 숭배하는 것과 달리 므왕기의 숭배자들은 마즈루데의 이중성을 받아들이는 경향이 있습니다. 어느 한 쪽을 부정하는 것은 마즈루데의 일부를 부정하는 것이기 때문에 마즈루데를 온전히 이해하기 위해서는 두 가지 모두 필요합니다. 이들에게 마즈루데는 이웃과의 화합뿐만 아니라 자연과의 화합과 공존을 상징합니다. 재배하는 음식, 사냥하는 동물, 사는 땅과 균형을 이루며 사는 것은 집 안에서 일어나는 일만큼이나 중요합니다.</p>\n<p><strong> 칙령</strong> 자신과 공동체를 개선하고 함께 일하는 사람들을 신뢰하며 협력을 장려하십시오</p>\n<p><strong> 혐오</strong> 다른 사람의 신뢰를 배신하고 사람들의 삶보다 이념적 차이로 갈등</p>\n<h2>아바타</h2>\n<p>캐스팅시 @UUID[개요.pf2e.spells-srd.Item.ckUOoqOM7Kg7VqxB]{아바타} 주문 시, 마즈루데 숭배자는 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong>마즈루데</strong> 속도 70피트, 오르기 속도 50피트, 보호막(경도 15, 피해 불가)</p>\n<p>근접 <span class=\"action-glyph\">1</span> 독사 일격(범위 15피트), [[/r (6d10+6)[관통]] 피해</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 돌비(범위 120피트), [[/r (6d6+3)[둔기]] 피해</p>"
        },
        "Apollyon": {
            "description": "<p>역병의 왕자는 전임 역병의 기수가 사라진 후 모든 잠재적 라이벌을 집요하게 제거하며 스스로 권력을 장악했습니다. 아폴리온은 바이러스처럼 망각을 퍼뜨리기 위해 방대한 류코데몬 군대를 지휘합니다. 그는 사소한 폭력 행위에 시간을 낭비하지 않으며 장기적인 계획이 실현될 때까지 기다릴 인내심도 부족합니다. 대신, 그의 재앙은 번개처럼 도시를 휩쓸며 며칠 만에 왕국 전체를 멸망시킵니다. 그의 가장 위대한 창조물은 영혼 자체를 타락시키는 질병으로, 희생자가 굴복하면 아바돈으로 보내집니다.</p>\n<p>아폴리온은 썩은 숫양의 머리를 검은 가죽 끈으로 감싼 멍투성이 거인의 모습으로 등장합니다. 그의 망토는 자신이 차지한 영혼을 구하려던 천사들의 피부를 꿰맨 것으로, 천사들을 산 채로 벗겨낸 후 망토 위에 천사들의 얼굴을 영구히 고통스럽게 보존했습니다. 아폴론은 자신의 질병으로 인한 죽음을 냉정한 의무감이 아닌 독선적인 즐거움으로 목격하는 것을 즐깁니다. 그는 전염병 운반자들을 물질계 전역으로 내보내지만, 그들이 빨리 물리친다고 해도 전염병이 퍼져 혼자서는 감당할 수 없을 만큼 많은 생명을 앗아갈 것을 알기 때문에 전염병 운반자들을 내보냅니다. 감염된 자들의 신음과 통곡은 그에게 다음 질병을 산 자들에게 퍼뜨릴 힘을 채워주는 기도입니다.</p>\n<p><strong> 칙령</strong> 질병과 독으로 모든 필멸의 생명을 끝내고 병든 동물을 길러라</p>\n<p><strong> 혐오</strong> 전염병 예방, 죽은 자를 묻거나 태워라</p>\n<p><strong> 관심 분야</strong> 질병</p>",
            "name": "아폴리온"
        },
        "Lysianassa": {
            "name": "리시아나사",
            "description": "<p>급류의 여제 리시아나사는 해류, 조수, 물의 원소 군주입니다. 자비로운 물의 군주는 가스핑 펄에 갇히기 전, 산호로 만든 강력한 돛단배에 자개 줄무늬가 있는 모습으로 비행기를 순찰했습니다. 포획이 임박했음을 깨달은 리시아나사는 마지막 남은 근력을 '리시아나사의 숨결' 병에 보존했고, 이 병을 통해 노틸러스 종족인 불굴의 리암이 물의 평면의 조류를 제어할 수 있게 되었죠. 리암의 죽음 이후, 물의 평면의 흐름이 느려지기 시작했고 결국에는 멈출지도 모릅니다. 급류의 여제의 이름을 기억하는 사람은 거의 없지만, 심연의 여왕이라는 수수께끼의 인물을 숭배하는 컬트들이 생겨나기 시작했고, 이들은 각성이라고 부르는 사건을 예고하며 일부 평면 학자들은 이 컬트들이 리시아나사를 감옥에서 풀어주려 한다고 믿습니다.</p>\n<p><strong>칙령</strong> 자연의 순환을 존중하고 지원하며, 생명과 성장을 촉진하고, 정체되지 않도록 변화하고, 수영하세요</p>\n<p><strong> 혐오</strong> 깨끗한 수역을 오염시키고, 강을 댐으로 만들고, 진심 어린 물이나 음료수 선물을 무시하세요</p>\n<p><strong> 관심 분야</strong> 해류, 조수, 물</p>"
        },
        "Stag Mother of the Forest of Stones": {
            "name": "돌의 숲의 사슴 어머니",
            "description": "<p><strong>칙령</strong> 도움이 필요한 여성과 어린이에게 쉼터와 보살핌을 제공하고 환경의 책임 있는 청지기 역할을 연기하십시오</p>\n<p><strong> 혐오</strong> 동물을 포함한 임산부 또는 무고한 어린이에게 해를 끼치십시오.</p>"
        },
        "Bolka": {
            "description": "<p>볼카는 결혼의 드워프 여신입니다. 그녀는 드워프 신 토라그와 그의 아내 폴그릿의 딸입니다. 볼카는 아름다운 드워프 처녀로 알려져 있습니다. 드워프들의 결혼의 여신으로서 그녀는 주저하는 구혼자들이 용기를 내어 파트너를 구혼하도록 돕고, 중매 결혼의 파트너들 간의 사랑을 키우는 데 도움을 줍니다.</p>\n<p><strong> 칙령</strong> 사랑을 찾는 사람들을 격려하고, 다른 사람들의 아름다움을 찾고, 다른 사람들의 관계를 지원하십시오</p>\n<p><strong> 혐오</strong> 배우자를 배신하고, 진정한 결혼을 방해하고, 구혼자가 파트너를 찾지 못하도록 막습니다.</p>",
            "name": "볼카"
        },
        "The Lady of the North Star": {
            "name": "북극성의 여인",
            "description": "<p>시간이 지나면서 이름이 사라지거나 의도적으로 가려진 비밀스러운 북극성의 여신은 수많은 별칭으로만 불립니다. 역사의 기록에서 여신의 이름을 지우려는 파라스마의 신도들의 노력에도 불구하고, 몇몇 흩어진 종파가 여전히 여신을 숭배하고 그 가르침을 전하고 있습니다. 이들의 계급은 종종 외부인에게 폐쇄적이며, 우선권 의식이 고되고 비밀스러운 것으로 유명합니다. 북극성의 여제는 비밀을 좋아하지만 한 가지 유명한 약점이 있는데, 바로 죽음을 앞둔 이들에 대한 공감 능력입니다. 그녀는 불치의 저주와 온갖 종류의 질병에 시달리는 사람들을 불쌍히 여기며 꿈과 환상을 통해 예비 추종자들에게 나타나는 것으로 알려져 있습니다. 그곳에서 그녀는 그들에게 마지막 도전을 제시합니다: 시간이 다 떨어지기 전에 잃어버린 불멸의 길을 찾아내라는 것입니다.</p>\n<p>전설에 따르면, 북극성의 여인은 한때 인간으로 변장하고 인간 세상에 내려왔다고 합니다. 그녀는 새로 만난 친구들이 시간이 지남에 따라 늙고 약해지며, 아무리 강한 전사라도 결국 병과 허약함에 굴복하는 등 죽음의 공포를 직접 목격했습니다. 그녀의 냉혹한 마음이 움직였습니다. 그녀는 세상의 필멸자들을 불쌍히 여겨, 이를 수행할 수 있는 기술을 가진 필멸자에게 불멸을 부여할 만큼 강력한 금지된 의식을 만들려고 음모를 꾸몄습니다. 그녀는 신비한 의식을 아홉 단계로 나누어 아홉 조각을 천하 전역에 숨겼습니다.</p>\n<p>의식의 진실은 시간이 지나면서 사라졌지만, 모든 종파는 성공적으로 완료하면 공연자가 별 너머 북쪽에 있는 레이디와 그녀의 신비한 불멸자들의 궁전으로 올라가 인간의 눈을 피하고 뚫을 수 없는 어둠에 가려진 채로 합류하겠다는 데 동의합니다. 그곳의 겨울 밤은 시간의 수레바퀴마저 얼어붙게 할 만큼 차갑고, 그녀의 추종자들은 영원토록 불멸을 유지합니다.</p>\n<p><strong>칙령</strong> 잃어버린 지식을 찾고, 숨겨진 신비를 밝히고, 잊혀진 것을 기리고, 불멸을 추구한다</p>\n<p><strong> 혐오</strong> 지식의 원천을 파괴하고, 비밀로 유지되어야 할 것을 공개하고, 기념비를 더럽히고, 자신의 무지와 죽음에 자만하고, 고문이나 살인을 저지르고, 무고한 사람을 고의로 해친다</p>\n<p><strong> 관심 분야</strong> 비밀, 추모, 겨울, 불멸</p>"
        },
        "The Deliberate Journey": {
            "name": "신중한 여정",
            "description": "<p>내해의 모든 신들 중 가장 널리 숭배받는 신 중 하나인 데스나는 특히 여행자, 특히 꿈꾸는 방랑자를 돌보는 것으로 유명합니다. 하지만 사가 땅이나 황금길을 따라 긴 여정을 떠나는 캐러밴을 조직하는 여행자처럼 훨씬 더 계획적인 여행을 하는 이들에게도 그녀의 지원을 요청합니다. 의도적인 여정의 판테온에는 구불구불한 여정의 여러 길에서 지혜와 도움을 준 데스나가 포함됩니다. 또한 문명과 부를 새로운 장소로 운반하는 여행자에게 관심이 많은 아바다르에게도 호소합니다. 아바다르에게 경로를 매핑하는 것은 도로를 건설하는 것뿐만 아니라 이러한 목적의 안전을 도모하는 데도 중요합니다. 두건을 쓴 자라고도 알려진 수수께끼의 장자 응은 목적을 가지고 장거리를 여행하는 사람들의 후원자이며, 그런 여행자들은 도적, 위험한 날씨, 길 잃음으로부터의 안전을 그에게 호소합니다. 신도들은 기로에 섰을 때 '통로'라고도 불리는 바르자크에게 지원을 요청하는데, 그는 차원과 인간 세계 사이의 비밀 뒷길인 치명적인 길을 관리하고 이주자와 잃어버린 영혼을 돌보는 사이코패스이기 때문이죠. 특히 교차로가 비유적이거나 불운한 여정에서 죽음이 다가올 때 여행자들은 바르자크에게 중재를 간청합니다.</p>\n<p><strong>칙령</strong> 여행을 계획하고 필요한 것을 가져 오십시오, 최상의 경로를 식별하고, 여행하는 모든 사람의 이익을 위해 신중한 결정을 내리고, 목적을 가지고 여행하십시오</p>\n<p><strong> 혐오</strong> 여행 준비에 실패하고, 우연이 갈 길을 결정하게하십시오, 돌보는 여행자를 위험에 빠뜨리십시오</p>\n<p><strong> 관심 분야</strong> 카라반, 교차로, 길을 알고, 도로 여행</p>\n<p><strong> 판테온 멤버</strong> @UUID[요약.pf2e.deities.Item.d56paSkcwvll2OhR]{아바다르}, @UUID[Compendium.pf2e.deities.Item.UUcAqU3KeJSMNxGF]{Barzahk}, @UUID[Compendium.pf2e.deities.Item.JgqH3BhuEuA4Zyqs]{Desna}, @UUID[Compendium.pf2e.deities.Item.RzTd9PmgnfHNlFVf]{Ng}</p>"
        },
        "Tlehar": {
            "description": "<p>삼중 태양의 옛 신들은 아이 신 워케나의 통치 아래 잊혀졌어요. 하지만 여명을 바라보는 모든 선한 이들에게 새벽은 영원히 희망을 상징하는 존재였기에 트레하르는 절망하지 않았어요. 그녀는 음잘리의 밝은 사자를 특히 소중히 여겼는데, 자신은 그럴 수 없을 때에도 사람들에게 한줄기 희망이었기 때문입니다. 덕분에 음잘리 주민들은 그녀의 사랑의 품을 떠올리며 다시 한 번 결의를 다지고 있습니다.</p>\n<p>새 생명보다 더 향상된 희망의 상징은 없기에 르하르는 모든 탄생과 새로운 시작을 지켜보고 있습니다. 조산사와 간호사들은 자신들의 업무를 지켜보고 신생아의 건강을 지켜달라고 뜰레하르에게 기도합니다. 새로운 성별이나 성 정체성을 받아들이는 사람들은 자신을 더 잘 이해하는 법을 배우면서 뜰레하르의 축복과 보호를 요청할 수 있습니다. 안전하지 않은 집에서 도주하는 사람들은 안전한 피난처를 위해 그녀의 추종자를 찾을 수 있습니다. Tlehar의 추종자들은 다른 사람들에게 자신을 위해 싸울 준비가되어 있음을 알리기 위해 별도의 철 부적을 착용합니다. 그들의 요구가 무엇이든, Tlehar는 공포의 바다에서 평화의 안식처를 상징합니다. 음잘리 사람들이 더 이상 두려움 속에서 살지 않기를 바라는 것이 그녀의 희망입니다.</p>\n<p>새벽의 여신은 황금빛 피부와 암사자의 회색 털 머리, 밤처럼 검은 눈을 가진 인간 여성으로 묘사됩니다. 그녀는 종종 초하르의 왼쪽, 여동생 반대편에 한 손은 환영의 의미로 뻗고 다른 한 손은 철제 모닝스타를 들고 있는 모습으로 묘사됩니다. 초하르는 일반적으로 다른 여인들만큼 정의에 엄격하지는 않지만, 자신이 사랑한다고 주장하는 사람들에게 상처를 주는 사람들에게는 자비를 베풀지 않습니다. 진심으로 회개하는 사람에게는 기꺼이 용서할 수도 있지만, 새벽의 암사자는 철의 의지를 가지고 있습니다. 그녀는 때때로 더 나은 내일에 대한 희망을 지키는 것은 미래에 어둠을 드리우는 사람들을 파괴하는 것을 의미한다고 믿습니다.</p>\n<p><strong> 칙령</strong> 당신이 시도하는 모든 것에 전적으로 자신을 바치고, 내일이 더 나은 날이 될 것이라는 희망을 항상 유지하고, 소중한 사람들이 당신에게 준 모든 선물을 소중히 여깁니다.</p>\n<p><strong>혐오</strong> 후회에 대한 동기를 잃고 절망을 퍼 뜨리고 사랑하는 사람을 함부로 대하십시오</p>\n<h2>아바타</h2>\n<p>@UUID[Compendium.pf2e.spells-srd를 시전 할 때..Item.ckUOoqOM7Kg7VqxB]{아바타} 주문 시, 틀리하르 숭배자는 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong> 틀리하르</strong> 속도 50 피트, 비행 속도 70 피트, @UUID[Compendium.pf2e.conditionitems.Item이 될 수 없습니다.eIcWbB5o3pP6OIMe]{고정된}</p>\n<p>근접 <span class=\"action-glyph\">1</span> 모닝스타(다용도 관통, 도달 거리 15피트), 피해 [[/r (6d6+6)[둔기]]]</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 아침빛(사거리 증가 120피트), 피해 [[/r (3d6+3)[화염],(3d6+3)[활력]]{3d6+3 화염, 3d6+3 활력}</p>",
            "name": "Tlehar"
        },
        "Matravash": {
            "name": "마트라바시",
            "description": "<p><strong>칙령</strong> 박해받는 사람들을 지원하고, 다른 사람들을 수용하고 촉진하며, 명상과 절제를 실천하십시오</p>\n<p><strong> 혐오</strong> 연꽃밭을 파괴하고 마트라 강의 흐름을 방해하며 깨끗한 물을 오염시키고 악한 도망자의 위치를 밝힙니다.</p>"
        },
        "Srikalis, Sritaming, and Sribaril": {
            "name": "스리칼리스, 스리타밍, 스리바릴",
            "description": "<p>데왕가야-습격의 신으로 알려진 이 세 신은 웅장한 왕실의 전쟁 바지선을 타고 바다와 하늘을 항해한다고 전해집니다. 이들은 추종자와 신봉자들의 간청에 직접 응답하지는 않지만, 종종 무작위로 나타나서 폭력을 가할 만한 사람들에게 폭력을 가하는 것을 선택합니다. 신의 습격으로 알려진 이러한 사건은 천하 전역에서 두려움의 대상이 되고 있습니다. 이들은 무작위로 나타나며 뇌우와 갑작스러운 비로 예고되기도 합니다.</p>\n<p>삼족오 전쟁 신은 티안 민족의 조상입니다. 이들은 군도와 대 대륙의 바다와 육지를 누비던 최초의 전사였습니다. 그들은 최초의 전쟁 바지선을 제작하고 전 세계를 항해했습니다. 그 끝에 그들은 전쟁은 필요하지 않지만 폭력은 반드시 가해진다는 전쟁의 위대한 거짓말을 깨달았습니다. 폭력은 포스와 변화이며, 삼합회는 천국에 도달하기 위해 폭력을 사용해야 한다는 것을 이해합니다. 자신을 포스로 변화시키는 것은 자신을 다이아몬드로 만드는 것입니다. 이 철학은 티안샤의 거의 모든 전사들에게 알려져 있는데, 이들은 이를 다이아몬드 몸, 즉 몸과 정신, 마음을 완성하여 공동체의 더 나은 맴버가 되는 연기라고 부릅니다.</p>\n<p>티안샤는 폭력적인 곳이며, 데왕가야는 전사, 용병, 해적들에게 살인 본능을 발산할 수 있는 영적 통로를 제공합니다. 최근에는 데왕가야우가 골라리온 전역에서 억압과 제국주의의 침략에 저항하는 혁명가들에게 유용한 존재로 등장하고 있습니다. </p>\n<p> 데왕가야족은 몽크나 수도원이 없습니다. 그들의 사제들은 그 자체로 신전이자 제단인 배를 만듭니다. 무술과 무기 제작을 통해 자신을 연마하는 행위는 데완가야족에게 또 다른 숭배 행위입니다. </p>\n<p> <strong> 칙령</strong> 전투에서 죽어감, 보호 폭력을 즐기고, 자신의 것을 지지함</p>\n<p><strong> 혐오</strong> 자연을 파괴하고, 이유나 신념 없이 무차별 살상, 필요할 때 습격하지 않음</p>\n<p><strong> 관심 분야</strong> 습격, 보물, 전쟁 계약, 전사</p>"
        },
        "Reshmit of the Heavy Voice": {
            "name": "무거운 목소리의 재전송",
            "description": "<p>거대한 그림자의 모습을 한 레쉬밋은 부러진 것, 망각, 예상치 못한 폭력의 수호자인 포세이큰의 수호자입니다.</p>\n<hr />\n<p>오우브 예언자는 포세이큰의 수호자로부터 얻은 힘을 자신을 숭배하는 이들에게 전달하여 사실상 신과 같은 역할을 할 수 있습니다. 각 오우브 예언자는 자신의 추종자 성향, 칙령, 혐오를 결정합니다.</p>"
        },
        "Pulura": {
            "description": "<p>북쪽 하늘에서 춤을 추는 쉬머링 메이든은 별자리, 향수병, 북극광을 상징합니다. 풀루라는 별자리가 인간이 세상을 탐색하는 길잡이이며, 여행하거나 탐색하는 사람들이 언제나 집으로 돌아가는 길을 찾을 수 있도록 길을 밝혀준다는 것을 알고 있습니다. 별자리의 이야기는 선과 빛, 근력에 대한 이야기로 즐거움을 선사할 뿐만 아니라 다른 사람들이 별을 배우고 기억하는 데 유용한 도구이기도 합니다. 따라서 하늘의 지도는 쉽게 읽을 수 있고 결코 잊혀지지 않습니다. 이 지도를 배우고 길을 잃었거나 방향이 필요한 사람들을 안내하는 것은 특별한 소명이지만, 청원자가 직접 하늘을 항해할 수 있도록 가르치는 것은 더 큰 소명입니다.</p>\n<p>반짝이는 처녀는 종종 먼 거리에서 인간에게 밝고 뜨거운 별처럼 나타나기 때문에 잘 보이지 않습니다. 그녀를 볼 수 있을 때는 검은 머리카락이 밝은 별과 함께 반짝이는 티안 여인의 모습을 하고 있습니다. 그녀의 녹색과 분홍색 옷은 천이 아닌 빛으로 만들어진 것처럼 보입니다. 여행자, 가이드, 유목민, 탐색가, 선원, 별 관찰자, 사냥꾼 등이 풀루라의 추종자입니다.</p>\n<p><strong> 칙령</strong> 여행자 지원, 외로운 자 위로, 별자리 가르치기</p>\n<p><strong> 혐오</strong> 향수병 조롱, 타인의 온기 거부, 연기나 빛으로 하늘 오염</p>\n<p><strong> 관심 분야</strong> 별자리, 향수병, 북극광</p>",
            "name": "Pulura"
        },
        "Ra": {
            "description": "<p><strong>칙령</strong> 혼돈의 장소에 질서를 가져오고, 사악한 괴물과 악마를 죽이고, 공정한 법을 장려하고, 필요한 곳에 따뜻함을 제공하십시오</p>\n<p><strong> 혐오</strong> 개인적인 변화를 피하고, 추위 피해를 입은 식물이나 생물을 죽이고, 햇빛을 완전히 차단하기 위해 건물을 봉인하십시오.</p>",
            "name": "Ra"
        },
        "Kalekot": {
            "description": "<p>치명적인 비밀과 위험한 장소의 수호자인 칼레콧은 대부분의 사람들에게 공포의 대상이며, 죄인을 죽이고 침입한 자를 잡아먹는 존재입니다. 사회가 처벌할 수 없는 자들에게 칼레콧은 그림자 속에서 일격을 가하고 시체를 땅바닥에 썩게 내버려두는 사형 집행인입니다. 밤에 길을 잃은 이들에게 칼레콧은 침묵의 추종자이자 위험으로부터 지켜주는 수호자입니다. 그를 본 소수의 사람들은 피부가 시들고 등뼈가 뱀처럼 뒤틀린 모습을 묘사합니다. 그는 항상 코끼리 엄니만한 크기의 송곳니가 달린 뱀의 이빨로 가득 찬 입, 눈 없는 가면 뒤에 자신의 특징을 은폐하고 있습니다.</p>\n<p>세상의 가장 어두운 면을 본 사람만이 칼레코트를 충분히 잘 이해하고 그를 안전하게 찾을 수 있습니다. 칼레콧은 즐거움을 위해 공포를 퍼뜨리는 것이 아니라 사람들을 살리기 위해 공포를 퍼뜨리기 때문입니다. 세상에는 가서는 안 되는 장소가 많고, 절대 알려서는 안 되는 비밀이 많으며, 웃는 얼굴 뒤에 숨어 있는 괴물도 많습니다. 공포는 사람들을 경계하고 경계하게 만듭니다. 두려움은 유치하고 호기심 많은 사람들이 문제를 찾지 못하게 합니다. 그리고 공포는 포식성 생물들이 이해하는 유일한 억제 수단입니다. 칼레콧과 그의 하인들은 무고한 사람들을 겁에 질리게 하지만, 다른 사람을 괴롭히는 사람들에게는 반드시 심판이 있을 것이라는 것을 상기시키며 죄인들을 스토킹합니다.</p>\n<p>칼레콧은 다른 사람의 영혼을 깨끗하게 유지하려면 자신의 손을 더럽혀야 한다고 믿는 냉소적인 인물입니다. 그럼에도 불구하고 그는 무지를 통해 낙관주의를 유지하는 사람들을 경멸합니다. 그는 기형과 기형을 가진 사람, 가난한 사람, 학대받고 희생당한 사람, 금기를 깨는 사람, 괴물 같은 자신의 잘못 없이도 다른 사람을 불편하게 만드는 사람들을 선호합니다. 그는 이중 유산을 가진 사람, 머리가 둘 달린 생물, 쌍둥이를 돌보는 것으로 알려져 있습니다. 일부 학자들은 칼레콧 자신도 한때 쌍둥이였으나 쌍둥이를 영원히 봉인하기 위해 묻었다고 믿습니다.</p>\n<p>칼레콧은 야생 식물을 매우 좋아하며, 정글 열매로 액체 초콜릿, 커피, 사이다를 만들며 사제들은 종종 의식과 주문에 이러한 음료를 사용합니다.</p>\n<p><strong>칙령</strong> 다른 사람에게 공포를 퍼뜨리고, 위험한 비밀을 숨기고, 독선적인 사람에게 충격을 주고, 무고한 사람을 보호하기 위해 유죄를 죽이고</p>\n<p><strong> 혐오</strong> 권력을 인정한 사람을 학대하고, 피해자가 기뻐서 도망치게 하고, 권위 앞에서 비웃고, 소리치고</p>\n<h2>아바타</h2>\n<p>@UUID를 시전할 때[편람.pf2e.spells-srd.Item.ckUOoqOM7Kg7VqxB]{아바타} 주문 시, 칼레콧 숭배자는 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong>칼레콧</strong> 속도 70피트, 어려운 지형 무시</p>\n<p>근접 <span class=\"action-glyph\">1</span> 상아 송곳니(치명타 d10, 범위 10피트), 피해 [[/r (6d6+6)[관통]], 피해 [[/r (6d6+3)[베기]]</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 언메이킹의 속삭임(범위 120피트), 피해 [[/r (6d6+3)[베기]].</p>",
            "name": "칼레코트"
        },
        "Trelmarixian": {
            "description": "<p>트렐마릭시안은 죽기 전에 이미 한 세계를 통째로 파괴했습니다. 데몬의 피가 흐르는 타이플링으로 태어난 그는 주변 사람들에 대한 증오로 가득 찬 굶주림에 시달렸으며, 평화를 알지 못했습니다. 일식 기간 동안 그는 세상의 모든 생명체를 미이라로 만들 정도로 강력한 의식을 공연했고, 마침내 그의 마음은 가득 찼습니다. 굶주림으로 죽어감에도 불구하고 성공에 기뻐하던 트렐마릭시안은 자신을 부르는 목소리를 들었습니다. 그 목소리는 그가 이룬 모든 것이 다음에 기다리고 있는 것에 비하면 보잘것없다고 조롱했습니다. 트렐마릭시안의 마지막 인간 기억은 일식을 바라보는 것이었습니다.</p>\n<p>기근의 기수였던 류테리아는 트렐마릭시안의 정복에 감명을 받아 그를 제자로 삼았지만, 그의 야망을 치명적으로 과소평가했습니다. 트렐마릭시안은 마스터로부터 모든 것을 배운 후, 그녀를 삼켜버리고 자신의 직위를 차지했습니다.</p>\n<p>트렐마릭시안은 세 개의 자칼 머리가 부러지고 썩은 막질의 살이 끊임없이 흘러내리며 몸에서 벗겨지는 병든 남자로 등장합니다. 기근의 기수인 트렐마릭시안은 서서히 망각의 길로 들어서며, 인간의 몸이 점점 쇠약해져가는 모습을 지켜봅니다. 그는 접촉으로 암을 퍼뜨려 세포의 반란을 일으키고, 그의 숨결은 근처에 있는 사람들에게 두드러기와 천식 발작을 일으킵니다. 그는 슈리엘의 성향에 맞춰 병사들이 밭을 수확하러 집에 돌아가지 않아 농작물이 포도나무에서 썩어가는 것을 지켜봅니다. 그는 아폴리온과 협력하여 가축의 질병을 퍼뜨려 정육점의 도축장을 불모지로 만들기도 합니다. 하지만 트렐마릭시안은 카론이 비밀을 숨기고 있다고 확신하며 그를 신뢰하지 않습니다.</p>\n<p><strong> 칙령</strong> 낭비적인 소비와 기아로 모든 인간의 생명을 끝내고 물질과 영혼을 폭력적으로 소비</p>\n<p><strong> 혐오</strong> 기생충이나 종양 제거, 식량 재배</p>\n<p><strong> 우려 지역</strong> 기근</p>",
            "name": "트렐마릭시안"
        },
        "Jaidi": {
            "description": "<p><strong>자이디</strong> 고대 아즐란트 사람들이 숭배하는 농업의 여신입니다. 그녀는 공동체 전체를 위해 열심히 일할 때 느끼는 기쁨을 상징합니다.</p>\n<p><strong> 칙령</strong> 모두에게 이익이 되는 노력을 장려하고 농작물과 초목의 건강을 보장합니다</p>\n<p><strong> 혐오</strong> 건강한 농작물을 파괴하고 음식을 낭비하며 공동체에서 다른 사람들을 돕는 것을 거부합니다.</p>",
            "name": "Jaidi"
        },
        "Dhalavei": {
            "name": "달라베이",
            "description": "<p><strong>칙령</strong> 의로운 조직과 정부에 침투하여 신뢰를 파괴하고 인신 제사를 공연하십시오</p>\n<p><strong> 혐오</strong> 달라 베이의 동료 종을 배신하고 달라 베이의 보호 아래있는 사람들을 해치십시오.</p>"
        },
        "Xhamen-Dor": {
            "name": "Xhamen-Dor",
            "description": "<p>살아있는 암, 샤멘-도르는 외계 도시 카르코사 아래 하수구에서 태어났으며, @UUID[Compendium.pf2e.deities.Item.WvoMr86bSSYxXKtI]{Hastur}의 본거지입니다. 이 위대한 노인은 어떻게 된 일인지 혜성 속에서 골라리온으로 옮겨졌고, 지구 멸망의 참화 속에서 호수 바닥에 추락했습니다. 물리적으로는 뒤틀리고 모호한 뱀 모양의 뼈, 머리카락, 펑거스 덩어리로 나타납니다.</p>\n<p>샤멘도르라고도 불리는 이너모스트 블롯은 살아있는 자들을 감염시켜 세계를 정복하기 위해 존재합니다. 그 희생자인 씨드들은 샤멘도르의 의지를 실행하고 전 세계가 샤멘도르의 연장선상에 놓일 때까지 그 영향력을 확대하려고 합니다. 그런 다음 씨앗만 남으면 샤멘-도르는 행성의 마지막 에너지를 사용하여 카르코사로 돌아가고, 카르코사는 샤멘-도르가 가져온 세계를 흡수하여 천천히 성장합니다.</p>\n<p><strong> 칙령</strong> 곰팡이 성장 확산, 샤멘-도르에 대한 지식으로 다른 사람들을 교묘하게 감염</p>\n<p><strong> 혐오감</strong> 없음</p>"
        },
        "Sorrow's Sword": {
            "name": "슬픔의 검",
            "description": "<p>소로우의 검이 크림슨 리클레이머들 사이에서 큰 인기를 얻은 이유는 의무와 희생에 집중하고 과거의 상실의 아픔을 미래의 장애물을 극복하기 위한 동력으로 삼는 판테온의 신념 때문이었죠. 두 명의 주요 신은 의무와 복수에 헌신하는 라가티엘(복수의 장군)과 자기 희생을 감수하더라도 악은 반드시 파괴되어야 한다고 믿는 빌데이즈(순교자 추기경)입니다. 크림슨 리클레이머에게 이는 라스트월에서 속삭이는 폭군으로 인한 고통과 트라우마를 잊지 않고, 그 슬픔을 정의로운 복수의 원동력으로 삼는다는 의미입니다. 이 두 가지 주요 디바인 외에도 판테온의 추종자들이 소중히 여기는 가치를 대표하는 세 가지 신이 있습니다. 고룸(철의 신)은 전투에서 근력과 승리를 설파합니다. 이오메대(상속자)는 타르바폰에 대한 여러 차례의 성공적인 공격을 주도했으니 그녀의 전설적인 업적과 명예, 정의, 용맹이 슬픔의 검 추종자들에게 전해지는 것은 당연한 일입니다. 많은 이들이 아라즈니(불굴의 자)를 이 판테온의 강력한 존재로 여기는 이유는 어떤 대가를 치르더라도 생존하라는 칙령과 원치 않는 언데드를 만드는 것을 혐오하기 때문입니다. 아라즈니의 합류는 빌데이스와 라가티엘의 악에 대한 감정으로 인해 복잡하게 얽혀 있으며, 이 때문에 아라즈니는 모든 추종자 중에서 판테온의 공식 멤버가 아닙니다.</p>\n<p><strong>관심 분야</strong> 복수, 잃어버린 고향 되찾기, 슬픔에서 근력 얻기</p>\n<p><strong> 칙령</strong> 억울한 사람을 복수하고, 악인을 파괴하고, 전투에서 앞장서고, 커뮤니티의 역사를 기억하기</p>\n<p><strong> 혐오</strong> 전투에서 움츠러들고, 중대한 범죄를 저지른 사람을 용서하고, 동맹을 버리거나 속이기</p>"
        },
        "Followers of Fate": {
            "description": "<p>물질계에서는 노른을 신으로 숭배하는 필멸자들도 있지만, 특히 윗치나 음유시인처럼 노른을 후원자나 뮤즈로 존경하는 이들도 있습니다. 노른을 신으로 받드는 이들은 운명의 추종자로 알려져 있습니다. 노른은 이러한 숭배를 막으려는 노력은 거의 하지 않지만, 그런 숭배를 지지하는 데 적극적으로 나서지도 않습니다. 노른을 숭배하는 클레릭은 특정 노른이나 노른 삼위일체 또는 모든 노른을 숭배할 수 있지만, 선택에 관계없이 동일한 혜택을 얻습니다.</p>\n<p>운명의 추종자의 종교적 상징은 황금 실을 자르는 한 쌍의 가위이며, 이들의 관심 분야는 운명, 숙명, 노화 과정입니다.</p>\n<p><strong>칙령</strong> 미래 예측, 권력자에게 조언과 안내 제공, 노인에게 위로 제공</p>\n<p><strong> 혐오</strong> 잘못된 예측에 대한 사과, 어머니 무례, 운세에 대한 지불 수락</p>\n<p><strong> 관심 분야</strong> 운명, 운명 및 노화 과정.</p>",
            "name": "운명의 추종자"
        },
        "Nyarlathotep (Haunter in the Dark)": {
            "description": "<p>냐르라토텝은 어둠의 하운터로 알려진 세 개의 잎이 달린 불타는 눈을 가진 박쥐 같은 화신으로 그리스로부터 숭배를 받습니다. 그의 상징은 날개 모양의 팔을 가진 원입니다.</p>\n<p><strong> 칙령</strong> 어둠을 만들고, 당국이 종말을 가져오도록 장려</p>\n<p><strong> 혐오</strong> 없음</p>",
            "name": "냐르라토텝(어둠 속의 사냥꾼)"
        },
        "Gravelady's Guard": {
            "description": "<p>어떤 대가를 치르더라도 언데드를 파괴하는 데 집중하는 판테온의 수장이 파라스마가 되는 것은 자연스러운 일입니다. 무덤의 여제는 언데드에 대한 증오를 품은 아라즈니(불굴의)와 공정한 전투를 통해 승리를 기뻐하는 고룸(철의 주님)과 함께합니다. 이 판테온의 신도들은 언더드의 확산을 막고 뒤틀린 마법을 행하는 자들에게 신속한 정의를 실현하는 것보다 더 중요한 것은 없다고 믿습니다. 이 교단의 신도들은 언데드가 무고한 사람들을 위협할 때마다 언데드를 처치하고, 언데드가 가한 깊은 부상을 치료하며, 시신을 매장할 준비를 하고 언더드로부터 시신을 보호하기 위한 적절한 의식을 수행하고, 사랑하는 사람을 언더드의 역병으로 잃은 사람들을 지원합니다.</p>\n<p><strong>관심 분야</strong> 언데드 파괴, 치유, 운명, 전투, 죽음</p>\n<p><strong> 칙령</strong> 언데드 파괴, 시체 안치, 강령술의 악과 싸우기</p>\n<p><strong> 혐오</strong> 언데드 생성, 강령술 수행, 시체 더럽히기, 전투에서 움츠러들기</p>",
            "name": "그래블레이디의 경비대"
        },
        "Black Butterfly": {
            "name": "블랙 버터플라이",
            "description": "<p>별들 사이와 별들 사이에서 펄럭이며 거리, 침묵, 우주를 상징하는 '사일런스 비트윈'입니다. 데스나의 그림자라고도 불리는 검은 나비는 부러진 데스나의 한 측면으로 여겨지기도 하는데, 거리와 공간에 대한 관심은 여행에 대한 데스나의 사랑을 리플렉션한 것이 분명합니다. 검은나비는 별들의 바다의 고요함이 자신을 성찰하고 자신을 알아가는 데 유용하다고 생각합니다. 그녀를 따르는 사람들은 가능하면 고요하고 어두운 곳에서 조용히 명상할 수 있는 기회를 갖습니다. 먼 거리를 여행하는 것은 많은 것을 생각하고 사색할 수 있는 기회를 제공하며, 검은나비는 그러한 여행을 장려합니다. 그녀는 모든 악을 증오하지만, 특히 어둠의 태피스트리를 채우는 강력한 악의 존재를 진심으로 경멸하며 추종자들은 이러한 존재와 그 추종자들과 자비 없이 싸워야 합니다.</p>\n<p>침묵 사이는 나비 날개와 하얀 머리카락과 눈을 가진 여인의 실루엣으로 나타납니다. 그녀의 날개에는 어둠의 태피스트리와 그 안에 있는 모든 것의 그림자, 즉 리플렉션이 담겨 있습니다. 이별한 연인, 고립된 사람, 내성적인 사람, 침묵의 맹세를 했거나 말로 소통하지 않는 사람, 별을 보는 사람, 탐험가, 우울한 사람 모두 검은나비 추종자들 사이에서 발견됩니다.</p>\n<p><strong>칙령</strong> 별을 연구하고, 침묵의 순간을 알아차리고, 익명으로 친절한 연기를 하기</p>\n<p><strong> 혐오</strong> 다른 사람의 명상을 방해하고, 고요한 순간을 방해하고, 시끄럽거나 불협화음을 내는 음악을 연주하기</p>\n<p><strong> 관심 분야</strong> 거리, 침묵, 공간</p>"
        },
        "Uvuko": {
            "description": "<p>우부코 신은 땅을 가로지르며 춤을 추고, 그의 몸은 땅과 하늘의 경계를 형성합니다. 꼬리를 휘두르며 공기를 구름으로 만들고, 목마른 모든 이에게 물을 퍼붓는 우부코의 창조물. 그의 미끄러지는 비늘은 대지에 닿아 우부코의 비로 영양을 공급받은 식물을 자라게 합니다. 우부코에 대한 숭배는 도마뱀 부족, 음베케와 타랄루 드워프, 그리고 보다 국제적인 도시에서 발견되는 므왕기 창공에서 널리 퍼져 있습니다.</p>\n<p>우부코의 추종자들은 자신과 타인 모두를 위한 삶의 한 측면으로서 변화의 이상에 동의합니다. 우부코의 끊임없는 움직임이 땅과 하늘을 새롭게 하는 것처럼, 개인의 성장과 선택은 세상을 번영하게 합니다. 피조물이 선택의 능력을 부정당하면 에너지를 잃고 세상의 위대한 순환이 멈출 위험이 있습니다. 이러한 이유로 우부코의 신봉자들은 노예제도와 노역에 단호히 반대하며, 두 제도의 종식을 위해 기꺼이 싸웁니다. 질병은 생명체를 정체시키고 썩게 하므로, 우부코 신도들은 종종 치료사로 훈련되어 뱀이 허물을 벗듯 다른 사람들이 질병을 벗을 수 있도록 돕습니다.</p>\n<p>우부코 신도들은 또한 열망과 기대의 확고한 태도로 미래를 바라보는 것이 가장 중요하다는 데 동의합니다. 과거는 경작해야 할 땅이고, 미래는 텅 빈 하늘의 무한한 잠재력입니다. 더 나은 자아로 진화하고, 다가올 미래에 대비하며, 자각하는 것이 우부코의 가르침의 핵심입니다. 우부코의 추종자들은 장소, 관계, 생계 등 개인이 변화하고 성장함에 따라 앞으로 나아갈 필요성을 존중합니다.</p>\n<p>나이와 권력에도 불구하고 우부코는 때때로 수줍음까지 타는 순수한 신입니다. 우부코에게 바치는 의식은 종종 신이 실제로 방문하도록 유도하기 위한 시도일 뿐입니다. 말다툼, 불만, 심지어 화를 내며 내뱉은 말 한마디로 인해 신이 도망갈 수 있으므로 우부코의 축복을 찾는 사제들은 환영하는 환경을 조성하는 데 주의를 기울여야 합니다.</p>\n<p><strong>칙령</strong> 변화와 미래를 포용하고, 역경을 유연하게 마스터하며, 타인의 자유와 발전을 촉진한다</p>\n<p><strong> 혐오</strong> 자신과 주변을 정체시키고, 알을 분쇄하고, 사악하거나 잔인한 언어를 사용한다</p>\n<h2>아바타</h2>\n<p>@UUID를 시전할 때[개요.pf2e.spells-srd.Item.ckUOoqOM7Kg7VqxB]{아바타} 주문 시, 우보코 숭배자는 다음과 같은 추가 능력을 얻습니다.</p>\n<p><strong> 우보코</strong> 속도 30 피트, 비행 속도 70 피트, @UUID[Compendium.pf2e.conditionitems.Item에 면역입니다.eIcWbB5o3pP6OIMe]{고정된}</p>\n<p>근접 <span class=\"action-glyph\">1</span> 마울(밀치기, 15피트 범위), [[/r (6d12+6)[둔기]] 피해</p>\n<p>원거리 <span class=\"action-glyph\">1</span> 번개 숨결(범위 증가 120피트), 피해 [[/r (6d6+3)[전기]] 피해</p>",
            "name": "Uvuko"
        },
        "Erecura": {
            "name": "Erecura",
            "description": "<p><strong>에레쿠라</strong> 는 지옥의 두 번째 층인 디스의 여왕이자 통치자인 대악마 디스패터의 아내입니다. 지옥의 권위자이지만, 그녀의 관점과 동기는 악마들과는 거리가 멀고, 심지어 자신의 남편조차도 불분명합니다.</p>\n<p><strong> 칙령</strong> 위험한 존재와 기회를 자신의 이익을 위해 조작하고, 적대적인 조건에서 번성하고, 미래를 디바인합니다</p>\n<p><strong> 혐오</strong> 자연을 파괴하고, 의도된 환경 밖에서 번성하는 자연 식물이나 동물을 죽입니다.</p>"
        },
        "Haagenti": {
            "name": "Haagenti",
            "description": "<p>하겐티는 수많은 유용한 발명품으로 사람들의 인내심을 유혹하며 합리적으로 보이기도 합니다. 그러나 그는 다른 악마들과 마찬가지로 끔찍한 괴물이며, 자신의 지식을 이용해 끔찍한 고통을 주는 사람들에게만 지식을 제공합니다. 그는 육체 변형 기술을 발명했다고 주장하며, 추종자들의 수많은 희생은 그의 진정한 잔인함을 보여주는 놀라운 증거입니다.</p>\n<p><strong> 칙령</strong> 연금술 변형을 연습하고, 어떤 대가를 치르더라도 지식을 추구하고, 발명품을 사용하여 다른 사람을 착취하십시오</p>\n<p><strong> 혐오</strong> 야사모스를 지원하고, 도덕성이 연구를 방해하고, 지식을 파괴하도록 허용합니다.</p>"
        },
        "Magdh": {
            "description": "<p>마그드는 예지력, 복잡성, 세쌍둥이의 맏언니이자 제1세계에서 가장 위대한 선견자입니다. 머리에 세 개의 얼굴을 등거리에 두고 있는 여성으로 자주 등장하는 마그드는 운명의 실타래를 가로질러 무수히 많은 대체 현실과 가능한 미래를 바라봅니다. 모든 장자 중에서 현실의 진정한 설계와 하나의 액션 또는 무행동이 모든 존재에 미칠 수 있는 파장에 대해 가장 깊은 지식을 가지고 있습니다. 그녀의 의사소통은 거의 광기에 가까울 정도로 조건부 언어와 기묘하게 병치된 진술로 가려져 있기 때문에, 그녀는 자신의 육안으로 보이는 예언적 진실을 결코 직설적으로 전달하지 않습니다. 분기 타임라인에 대한 공통된 지식 덕분에 쉬카와 마그드는 그러한 주제에 대해 서로 더 쉽게 소통할 수 있지만, 다른 장로들은 부주의한 말이나 잘못된 제스처로 인해 종말론적 파멸을 예언할까 봐 마그드 주변을 조심스럽게 지키고 있습니다.</p>\n<p><strong>칙령</strong> 점술 사용</p>\n<p><strong> 혐오</strong> 거짓말, 아무리 사소한 것이라도 대가 없이 점술 공유하기</p>\n<p><strong> 관심 분야</strong> 예지, 복잡성, 세쌍둥이</p>",
            "name": "Magdh"
        },
        "Torag": {
            "name": "Torag",
            "description": "<p>많은 드워프가 창조의 아버지로 숭배하지만, 토라그는 자신을 숭배하는 모든 공동체를 지키기 위해 노력하며 제작과 창조를 소중히 여기는 이들이 따르고 있습니다.</p>\n<p><strong>칙령</strong> 명예롭고 정직하라, 약속을 지키라, 대장간을 존중하라, 백성에게 봉사하라</p>\n<p><strong> 혐오</strong> 거짓말을 하거나 누군가를 속이거나, 의도적으로 열등한 작품을 만들거나, 백성들의 적에게 자비를 베풀라</p>\n<p><strong> 관심 분야</strong> 대장간, 보호 및 전략</p>"
        },
        "Ayrzul": {
            "description": "<p>묻힌 비밀, 대지, 금속의 군주인 화석화된 왕 아으르줄은 지상계에서도 수수께끼의 존재입니다. 대지의 원소 군주를 그의 영역인 물집의 미궁 밖에서 본 사람은 아무도 없으며, 이르줄의 자연에 대한 진실이나 그가 나타날 때 어떤 모습을 취하는지도 아는 사람이 거의 없습니다. 어떤 이들은 그가 거대한 언데드 수정 드래곤, 고대 지니 위자드, 심지어는 태고의 멸망 전에 버려진 어떤 신이 남긴 파편이라고 말하기도 합니다. 그의 힘과 동기, 기원에 대해서도 수많은 소문이 무성합니다. 화석화된 왕에게는 이런 추측들은 모두 중요하지 않으며, 그의 행성의 정치조차도 그의 관심 밖입니다. 대신, 대지의 군주는 자신의 격렬한 라이벌인 불의 원소 군주 {이메리}를 상대로 음모를 꾸미는 데 시간을 보냅니다.</p>\n<p>아이르줄의 추종자에는 xiomorns-@UUID[Compendium.pf2e.deities.Item.1이 있습니다.NxkZf6ndijKeufX]{사이라줄}이 훔쳐간 자식들, 즉 소수의 메피트와 다른 정령들, 보이지 않는 지구의 적대적 존재에 관심을 가진 물질계의 휴머노이드 무리가 있습니다.</p>\n<p><strong>칙령</strong> 돌의 근력을 사용하여 자신과 비밀을 보호하고, 진정한 동기를 모호하게 만들고, 천천히 다른 사람을 중독시키세요</p>\n<p><strong> 혐오</strong> 생물의 석화 상태를 제거하고, 불을 필요 이상으로 크게 또는 뜨겁게 만드세요</p>\n<p><strong> 관심 분야</strong> 묻힌 비밀, 대지, 금속</p>",
            "name": "Ayrzul"
        },
        "Gorum": {
            "description": "<p>전장에서 영광을 찾는 자는 누구나 철의 주님께 기도를 올립니다. 고룸은 힘을 강조하며 추종자들에게 그를 숭배하는 궁극적인 방법으로 전쟁과 전투를 찾도록 독려합니다</p>\n<p><strong> 칙령</strong> 공정한 전투에서 승리, 한계를 뛰어넘기, 전투에서 갑옷 착용</p>\n<p><strong> 혐오</strong> 포로 또는 항복하는 적을 죽이기, 협상을 통해 분쟁 방지, 은밀한 전술이나 간접 마법을 통해 전투 승리</p>\n<p><strong> 관심 분야</strong> 전투, 근력, 무기</p>",
            "name": "Gorum"
        },
        "Angradd": {
            "name": "Angradd",
            "description": "<p>앙그라드의 신도들은 가능한 모든 곳에서 악을 찾아서 맞서 싸우며, 종종 자신을 더 많은 적을 태우며 근력을 키우는 정화의 불꽃에 비유합니다. 강력한 적을 상대로는 전략을 세우고 인내심을 가지고 근력과 동맹을 쌓아 승리의 기회를 노립니다. 더 이상 최전선에서 싸울 수 없게 된 숭배자들은 조련사가 되어 다른 이들이 자신의 뒤를 이을 수 있도록 준비시킵니다. 드워프는 공격 전투를 시작할 때 앙그라드에게 기도와 희생을 바칩니다. 대장불을 수호신으로 숭배하는 디바인 시전자는 계획된 공격이라는 특별한 주문을 사용할 수 있으며, 이 주문은 미리 계획을 세울 수 있는 한 전투에서 추가적인 보호를 제공합니다.</p>\n<p><strong> 칙령</strong> 악을 찾아 파괴하고, 악을 연구하여 가장 좋은 파괴 방법을 배우고, 다른 이들을 의로운 방법으로 훈련시킵니다</p>\n<p><strong> 혐오</strong> 큰 악의 존재로 인해 약한 악이 살아남을 수 있게 하고, 전술적 이득을 위해 다른 이들을 속입니다.</p>"
        },
        "Touch of the Sun": {
            "description": "<p>전설에 따르면 초하르, 루하르, 틀리하르는 므잘리의 첫 태양 왕으로, 이 도시를 창공의 사람들을 위한 안전한 피난처로 건설했다고 합니다. 그들의 힘과 리더십, 친절함은 하늘들 사이에서 인정받아 므잘리의 태양 신으로 거듭났어요. 신이 된 그들은 또 다른 태양의 여신인 사렌래를 만나 한동안 골라리온 사람들을 돕기 위해 네 사람이 힘을 합쳤어요. 하지만 자의든 타의든 결국 므잘리 사람들은 태양신을 잊어버렸어요. 태양신들은 므잘리 사람들이 자신들의 신에게 드리던 기도와 노래를 잊어버리는 것을 지켜보았어요. 태양신들은 사람들이 더 이상 그들을 보거나 들을 수 없어 울었지만, 사렌래는 사람들이 다시 태양신들을 기억할 때가 올 것이라고 격려의 말을 건넸다.</p>\n<p>므잘리의 밝은 사자들의 노력 덕분에 태양신들에 대한 예배가 므왕기 창공에 다시 돌아왔다. 태양신들은 새로운 믿음을 높이 평가하면서도 사렌래의 친절을 잊지 않았어요. 사라진 이유를 묻자 태양신들은 그저 친구와 함께 시간을 보내고 있었다고 말할 뿐이었다. 이 우정은 사렌래와 함께 세 태양신을 더욱 향상된 태양 판테온으로 숭배하는 것으로 이어졌습니다. 태양의 신들은 친절과 두 번째 기회가 중요한 가치라고 가르칩니다. 그들은 또한 때때로 사람이 진정한 자신이 되기 전에 새로운 사람으로 변해야 한다고 말하며, 이러한 변화를 통해 다른 사람을 돕는 것은 세상에 새로운 생명을 불어넣는 것과 비슷하다고 가르칩니다. 네 신은 혼란의 시기를 극복하기 위해 친절이 필요한 다른 잊혀진 신과 민족이 있을 수 있다는 것을 알고 있기 때문에 신도들에게 가능한 모든 방법으로 잊혀진 사람들을 도와달라고 요청합니다. 마지막으로, 태양의 신들은 길을 잃거나 버려진 신들도 디바인들 사이에서 여전히 동반자를 찾을 수 있음을 분명히 하고, 이 신들이 그들의 대열에 합류하는 것을 환영합니다.</p>\n<p><strong>칙령</strong> 다른 사람들이 자신의 삶을 개선하고, 다른 사람들이 잊거나 배제하는 사람들을 염두에두고, 두 번째 기회를 제공하고, 할 수있을 때 다른 사람들을 위해 일어 설 수있는 변화에 도움이됩니다.</p>\n<p><strong> 혐오</strong> 태양에 도전하라, 도울 수 있을 때 다른 사람의 간청을 무시하라, 다른 사람에게 진실을 말할 기회를 주지 말라</p>\n<p><strong> 관심 분야</strong> 연민, 재생, 태양</p>\n<p><strong> 판테온 멤버</strong> 초하르, 루하르, 사렌래, 틀레하르</p>",
            "name": "태양의 터치"
        },
        "Mother Vulture": {
            "description": "<p>보통 눈이 먼 젊은 여성의 모습으로 등장하지만, 자연 상태의 독수리는 네 개의 날개와 두 개의 긴 목에 가면 머리와 벌어진 입을 가진 거대하고 부푼 생명체입니다. 마더 벌처는 이원론적인 부패의 과정을 리플렉션합니다. 그녀는 땅을 더럽히는 잔혹한 살인마로 부패에 내재된 죽음을 상징하지만, 파괴 후 남은 비옥한 토양에 뿌리를 내릴 수 있는 새로운 생명을 상징하는 사려 깊은 어머니이기도 합니다. 사막과 늪지대에 주로 서식하는 어머니 독수리를 숭배하는 인간 숭배자들은 그녀를 소비, 재생, 변화의 수호신으로 숭배합니다. 이 마지막 측면에서 그녀는 생전에 구원을 찾은 영혼들을 심판하여 그들의 속죄가 원치 않는 사후 세계를 피하기에 충분한지 여부를 결정합니다.</p>\n<p><strong>칙령</strong> 부패와 폐기물을 유용한 창조물로 재활용하고, 동족의 살을 먹고, 공동체에 도움이 된다면 자비 없이 죽이고, 자녀 양육을 돕는다</p>\n<p><strong> 혐오</strong> 곤충이나 청소부를 독살하고, 음식이나 좋은 재료를 낭비하고, 부패로 지역을 오염시키고, 언데드를 만든다</p>\n<p><strong> 관심 분야</strong> 소비, 갱신, 변신</p>",
            "name": "어머니 독수리"
        },
        "Moloch": {
            "description": "<p>지옥 군대의 장군인 몰록은 지독한 규율과 비교할 수 없는 파괴력을 지닌 존재입니다. 지옥의 여섯 번째 층인 말레볼게에서 잿빛 황소는 수많은 악마 군단을 훈련시켜 끝없는 전쟁을 벌입니다. 그는 복종을 가르칠 뿐만 아니라 복종을 요구하며 사소한 실수나 반란에도 즉각적이고 불같은 보복으로 응징합니다. 몰록은 가혹한 본성에도 불구하고 인간들 사이에서 대악마 중 가장 널리 숭배받는데, 그 이유는 간구하는 자의 평범한 간청에 가장 잘 응답하기 때문입니다. 그 대가로 그는 자신의 끝없는 군대에 추가할 영혼만을 요구하며, 많은 이들이 기꺼이 그 대가를 치릅니다.</p>\n<p><strong> 칙령</strong> 전쟁을 통해 지옥의 질서를 전파하고, 공동체를 몰록만을 숭배하도록 개종시키고, 생물을 불에 희생시킵니다</p>\n<p><strong> 혐오</strong> 군 상관에게 저항하고, 전투에서 도망치며(명령하지 않으면), 악덕으로 인해 전투력을 잃습니다.</p>",
            "name": "Moloch"
        },
        "Arazni": {
            "description": "<p>무엇보다도 아라즈니는 생존자입니다. 아주 오래 전, 그녀는 고국 주민들의 삶의 질을 개선하기 위해 노력했던 선의의 포스, 전사 마법사였습니다. 인간으로 죽은 지 오래 후, 그녀는 아로덴 신의 전령으로 돌아와 가장 암울했던 시기에 인간과 함께 싸웠습니다. 하지만 인류와 그녀의 후원자 모두 처음에는 속삭이는 폭군에게, 그다음에는 강령술사 게브에게 그녀를 버렸고, 그로 인해 겪은 고통은 그녀를 깊이 변화시켰습니다. 그래도 그녀는 살아남았고, 부러진 몸은 자신의 의지에 반해 강력한 언데드 괴물로 되살아났습니다. 천년이 넘는 시간 동안 그녀는 언데드 국가 게브의 리치 여왕으로 포로로 잡혀 있었고, 인간, 특히 인간에 대한 그녀의 시각은 악화되었습니다.</p>\n<p><strong> 칙령</strong> 존엄성을 가지고 연기하고, 생존을 위해 무엇이든 하고, 당신을 해친 사람들을 경멸하고 결코 용서하지 마십시오</p>\n<p><strong> 혐오</strong> 원하지 않는 언데드 생성, 아라즈니 모욕</p>\n<p><strong> 우려 영역</strong> 학대, 존엄성, 원하지 않는 언데드</p>",
            "name": "Arazni"
        },
        "Shyka": {
            "description": "<p>엔트로피, 윤회, 시간의 장자인 다수 샤이카는 하나의 개체가 아니라 시간을 앞뒤로 여행하는 여러 존재입니다. 각 존재는 순차적으로 샤이카라는 칭호를 가지고 있으며, 전임자가 세상을 떠날 때(또는 사라질 때) 샤이카라는 칭호와 함께 지식을 물려받습니다. 샤이카는 시간적 위치가 겹치는 곳이 너무 많아서 다른 생명체는 매번 무작위로 보이는 샤이카를 인카운터합니다. 이 장로는 다중 우주의 탄생과 죽음을 모두 경험하여 다중 우주의 탄생과 죽음에 대해 잘 알고 있습니다. 샤이카는 단지 시간의 연속체를 지켜볼 뿐이라고 주장하지만, 엘더가 자신의 목적에 따라 약간의 변화를 주거나 숭배자들에게 난해한 메시지를 통해 그렇게 하도록 요청한다는 것은 공공연한 비밀입니다.</p>\n<p><strong>칙령</strong> 과거로부터 배우고, 모래시계를 특이한 장소에 두고, 무작위 선물을 주고, 일시적인 것을 창조하기</p>\n<p><strong> 혐오</strong> 시간이 지나지 않는 곳을 기꺼이 밟기</p>\n<p><strong> 관심 분야</strong> 엔트로피, 환생, 그리고 시간</p>",
            "name": "Shyka"
        },
        "Enkaar, the Malformed Prisoner": {
            "name": "기형 죄수 엔카르",
            "description": "<p>이 훼손된 공포는 속박, 무기력, 육체적 타락의 포세이큰 수호자입니다.</p>\n<hr />\n<p>오우브 예언자는 버림받은 수호자로부터 얻은 힘을 자신을 숭배하는 이들에게 전달하여 사실상 신과 같은 역할을 할 수 있습니다. 각 오우브 예언자는 자신의 추종자 성향, 칙령, 혐오를 결정합니다.</p>"
        },
        "Grundinnar": {
            "name": "그룬디나르",
            "description": "<p>그룬디나르는 {토라그}의 여러 아들 중 한 명으로, 우정과 충성의 드워프 신입니다. 여동생 @UUID[Compendium.pf2e.deities.Item.HD7g8T8ioy1EH3M8]{볼카}를 둘러싼 싸움을 해결한 경험이 있어 외교 감각이 상당히 발달했습니다. 이 기술을 사용하여 불화를 종식시키고, 추종자들 사이에서 이웃 간의 행동을 장려하며, 드워프가 오랫동안 보지 못한 친구를 기억하도록 노력합니다.</p>\n<p><strong> 칙령</strong> 불화 중인 양쪽의 간극을 좁히고, 공정한 조약을 유지하고, 이웃과의 관계를 유지하려고 시도합니다</p>\n<p><strong> 혐오</strong> 친구 및 동맹국 사이에 불화를 심고, 협상 중에 공격합니다.</p>"
        },
        "Raumya": {
            "description": "<p><strong>칙령</strong> 음악과 문학으로 자신을 향상시키고, 원하는 것을 취하고, 다른 사람보다 권력을 찾으십시오</p>\n<p><strong> 혐오</strong> 충성스러운 신하를 학대하고, 비 전투원을 해치거나 죽입니다.</p>",
            "name": "라움야"
        },
        "Sun Wukong": {
            "description": "<p><strong>칙령</strong> 자유로운 삶, 음주, 장난</p>\n<p><strong> 혐오</strong> 합리적인 내기 또는 결투를 거부하고 사회적 압력으로 행동을 바꾸십시오.</p>",
            "name": "손오공"
        },
        "Count Ranalc": {
            "description": "<p>한때 어둠과 창조계의 혼돈의 군주였던 라날크 백작은 오래 전에 다른 장로들에게 쫓겨나 '배신자'라는 칭호를 얻었지만, 장로들은 라날크가 어떤 극악한 배반을 했는지 밝히지 않고 있으며, 그를 숭배하는 많은 사람들은 그가 배신당했다고 주장하고 있습니다. 그림자계의 외딴 구석에 있는 새 보금자리에서 라날크는 추방을 받아들이고 추방자, 그림자, 배신자, 배신당한 자들의 수호자가 되었습니다. 라날크는 골라리온 세계에 오랫동안 매혹되어 있었으며, 강력한 대마법사 넥스의 친구이자 적으로 번갈아 가며 활약했습니다. 넥스가 압살롬 도시를 포위하던 날, 라날크의 영역에서 가져온 것이 분명한 그림자 존재들과 함께 장로는 현실에서 사라졌습니다. 라날크는 독실한 신도들에게 계속 주문을 내리고 있지만, 그 외에는 완전히 사라졌습니다. 그의 실종에 대한 이론은 많지만, 수수께끼 같은 장자만큼이나 모호하고 자기 모순적입니다.</p>\n<p><strong> 칙령</strong> 그림자 속에서 일하고, 자연과 동기를 숨기고, 배신을 계획하거나 배신에 대한 복수</p>\n<p><strong> 혐오</strong> 용서를 구하고, 영구적이거나 오래 지속되는 빛의 원천</p>\n<p><strong> 관심 분야</strong> 유배자, 그림자, 배신자, 배신자</p>",
            "name": "라날크 백작"
        },
        "Belial": {
            "name": "벨리알",
            "description": "<p>지옥의 네 번째 층인 플레게톤의 주인은 벨리알입니다. 창백한 키스는 아스모데우스가 모든 생물의 눈에 완벽한 형태와 아름다움을 지닌 숭배의 대상으로 만들었습니다. 그 결과 벨리알은 거의 무한한 형태의 가변성을 지니고 있으며, 거의 끊임없이 형태를 바꾸고 있습니다. 그의 외모는 종종 그의 성격만큼이나 이원론적인데, 몸의 절반은 아름답고 절반은 그로테스크하며 쾌락과 고통을 똑같이 즐기기도 합니다. 그가 육체적 욕망의 피조물인 것처럼, 그의 추종자들 역시 금지된 육체의 쾌락을 갈망하지만 존경의 가면 뒤에 숨겨진 사람들입니다.</p>\n<p><strong> 칙령</strong> 가장 기본적인 욕망에 탐닉하고 치명적인 무기를 만들어라</p>\n<p><strong> 혐오</strong> 높은 쾌락주의의 행위를 방해하고 연인이나 프로젝트에 너무 애착을 갖습니다.</p>"
        },
        "Ardad Lili": {
            "description": "<p>아스모데우스가 지옥을 정복하기 전, 인간들이 어렸을 때 아르다드 릴리는 이미 사랑스럽고 욕망에 사로잡힌 인간들을 조종하여 자신에게 충성을 맹세하게 하고 그들의 영혼에서 힘을 축적하고 있었습니다. 그녀는 엑소더스 동안 너바나 왕국을 도주하여 아베르누스에 거처를 마련하고 야망을 공유하는 저주받은 영혼과 여성 악마 군대를 계속 모으고 있습니다. 뱀의 뮤즈는 너바나의 다른 원주민들이 쏟아낸 비난과 잔인한 모욕을 결코 잊지 않고 언젠가 지옥이 아닌 천상의 영역을 지배하고자 합니다. 열정적인 존재인 그녀는 비슷한 열정을 가진 추종자들을 끌어모으고 있습니다.</p>\n<p><strong> 칙령</strong> 거짓 약속으로 타인을 조종하고, 부당하게 비방당한 여성을 지원</p>\n<p><strong> 혐오</strong> 누군가에게 받는 것보다 더 많은 것을 주고, 욕망에 흔들리는 자신을 허용하세요.</p>",
            "name": "아르다드 릴리"
        },
        "Set": {
            "name": "설정",
            "description": "<p>세트는 고대 오시리아의 모든 판테온 중에서 가장 악명 높은 존재입니다. 그는 침략하는 사막, 침략자, 그 길에 있는 모든 것을 파괴하는 모래 폭풍, 그리고 무덤에서 일어나는 망자입니다.</p>\n<p><strong> 칙령</strong> 사회에 혼란을 가져오고, 방해하는 사람들을 죽이고, 개인의 근력과 교활함으로 적을 물리치세요</p>\n<p><strong> 혐오</strong> 자신의 전투를 거부하고 영혼을 밑으로 돌리지 않고 파괴하세요.</p>"
        },
        "Seafarers' Hope": {
            "description": "<p>이 판테온은 어쩌면 당연한 이유로 섀클스에서 시작되었지만, 지금은 내해의 거의 모든 해안선을 따라 그 숭배자들이 퍼져 있으므로 이 판테온이 해적이나 수입업에 종사하는 덜 유쾌한 사람들만을 위한 것이라고 생각하지 마세요. 해적 여왕 베스마라를 스워시버클러의 장난으로, 천둥의 공작 헤이펑을 수년이 지난 지금도 생존자들이 말하는 폭풍우와 연관시키지 않는 사람이 있을 정도로 이 판테온에서는 화려한 신들이 더 잘 알려져 있죠. 하지만 고즈레의 이중성과 이리만차의 지속 가능성과 보살핌이 이 판테온을 완성합니다. 바람과 파도, 하버윙은 하늘과 땅, 바다의 안전과 균형을 위해 노력하며, 겁먹은 많은 뱃사람들이 위험한 항해 중에 기도하는 것도 이들의 보살핌을 위해서입니다. 이 판테온의 추종자들은 바다에서 배의 뱃머리에서 간단한 기도나 암송을 하는 것 외에는 정기적인 예배를 드리지 않습니다. 대신 신자들은 바람과 파도, 천둥이 몰아쳐 배의 생존을 위협하거나 폭풍우를 무사히 견뎌내고 항구에 입항할 때 가장 경건한 마음을 갖게 됩니다. 이럴 때는 신에게 춤과 노래, 술잔을 쏟아 붓는 즐거운 축제로 경배를 표합니다. 또한 신실한 추종자들은 바다에 빠진 사람들을 구조하는 데 전념하며, 좌초된 사람들을 찾아 무서운 폭풍 속으로 항해하는 것으로 알려져 있습니다.</p>\n<p><strong>칙령</strong> 안전한 통과에 감사하고, 바다를 존중하며, 모든 폭풍을 낙관적이고 인내심으로 바라보십시오</p>\n<p><strong> 혐오</strong> 잔잔한 물이있을 때까지 여행을 미루고, 바다에 좌초 된 사람들에게 지원을 거부하고, 육지에 너무 오래 머물지 마십시오</p>\n<p><strong> 관심 분야</strong> 해안선, 바다, 선원, 폭풍</p>\n<p><strong> 판테온 멤버</strong> @UUID[종합.pf2e.deities.Item.wkDOeK7ENz1ra8IC]{Besmara}, @UUID[Compendium.pf2e.deities.Item.swwwP7eVmlNuWTb7]{Gozreh}, @UUID[Compendium.pf2e.deities.Item.DEKKbg6riAdL2ARf]{Hei Feng}, @UUID[Compendium.pf2e.deities.Item.YXmeBdOZfWgUljW1]{이리만차}</p>",
            "name": "선원들의 희망"
        },
        "Lady Razor": {
            "name": "레이디 레이저",
            "description": "<p>이 엄격한 치안판사는 가족에게 친절이나 자비를 베푸는 것을 금지합니다. 레이디 레이저는 가족 분쟁, 의심, 복수의 포세이큰 수호자입니다.</p>\n<hr />\n<p>오우브 예언자는 포세이큰 수호자로부터 얻은 힘을 자신을 숭배하는 이들에게 전달하여 사실상 신 역할을 할 수 있습니다. 각 오우브 예언자는 자신의 추종자 성향, 칙령, 혐오를 결정합니다.</p>"
        }
    },
    "label": "신들"
}
