{
  "label": "킹메이커 특징",
  "folders": {
    "Kingdom Features": "왕국 특징",
    "Army War Actions (Basic)": "아미 워 액션 (베이식)",
    "Army Tactics": "군대 전술",
    "Army War Actions (Tactical)": "아미 워 액션 (전술)",
    "Army Conditions": "군대 상태",
    "Kingdom Feats": "킹덤 피트",
    "Kingdom Activities": "킹덤 액티비티즈",
    "Effects": "효과"
  },
  "entries": {
    "Abandon Hex": {
      "name": "헥스 포기",
      "description": "<p><strong>필요 조건</strong> 포기할 헥스는 당신이 통제하고 있어야 합니다.</p>\n<hr />\n<p>신중한 고려 끝에, 당신은 당신의 영토로 주장하는 지역에서 특정 헥스를 계속 유지하지 않기로 결정합니다. 당신은 그것에 대한 당신의 주장을 포기하고 정착민이나 탐험가들을 모두 철수시킵니다. 기본 @Check[exploration|dc:resolve(@kingdom.control.dc)] 또는 @Check[wilderness|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오. 한 번에 여러 개의 헥스를 포기할 수 있지만, 포기하는 헥스가 하나씩 늘어날 때마다 이 판정의 DC는 1씩 증가합니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 헥스를 포기하고, 포기한 헥스 하나당 당신의 왕국의 크기가 1씩 감소합니다 (이것은 크기에 의해 결정되는 모든 통계에 영향을 미칩니다. 532페이지 참조). 정착민과 탐험가들은 돌아와 당신의 왕국 다른 곳에 재정착하며, 포기한 헥스에서 약탈한 물건을 가져옵니다. 포기한 헥스 하나당 1 RP를 얻습니다.</p>\n<p><strong>성공</strong> 결정적 성공과 같지만, RP는 얻지 못하고 불만이 1 증가합니다.</p>\n<p><strong>실패</strong> 당신은 헥스를 포기하고, 포기한 헥스 하나당 당신의 왕국의 크기가 1씩 감소합니다 (이것은 크기에 의해 결정되는 모든 통계에 영향을 미칩니다. 532페이지 참조). 일부 시민들은 불만을 품은 난민이 되어 헥스를 떠나기를 거부합니다. 불만이 2 증가한 다음 @Check[flat|dc:6]을 시도합니다. 실패하면 난민들은 산적이 되고, 다음 이벤트 단계 동안 당신의 왕국은 다른 이벤트와 함께 무단 거주자 왕국 이벤트를 자동으로 경험하게 됩니다.</p>\n<p><strong>결정적 실패</strong> 실패와 같지만, 불만이 3 증가하고 무단 거주자 이벤트 대신 산적 활동 왕국 이벤트를 자동으로 경험합니다.</p>\n<p><strong>특수</strong> 헥스 포기에 의해 얻는 불만은 정착지가 포함된 경우 두 배가 됩니다. 포기된 헥스에 있는 정착지는 자유령이 됩니다.</p>"
    },
    "Advance": {
      "name": "진격",
      "description": "<p>당신의 군대는 교전 중이 아닌 적군과의 거리를 좁히려고 시도하며 @Check[maneuver|defense:maneuver|roller:self|options:action:advance] 판정을 합니다.</p>\n<p><strong>결정적 성공</strong> 적군은 이전에 @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w]{Distant} 상태였더라도(그 상태가 해제되고 교전 상태가 됩니다) 그 상태가 해제되고 당신의 군대와 @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{Engaged} 상태가 됩니다.</p>\n<p><strong>성공</strong> 목표 적군이 원거리에 있다면 그 상태가 해제됩니다. 그렇지 않다면 교전 상태가 됩니다.</p>\n<p><strong>실패</strong> 당신의 군대는 진격 시도에 실패합니다.</p>\n<p><strong>결정적 실패</strong> 당신의 군대는 진격 시도에 실패하고 혼란 상태가 되어 다음 턴이 시작될 때까지 @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN]{Mired 1} 상태가 됩니다.</p>"
    },
    "All-Out Assault": {
      "name": "올아웃 어솔트",
      "description": "<p><strong>필요 조건</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.QRwIcmCEHpDQm9DO]{Merciless}</p>\n<hr />\n<p>당신의 군대가 무서운 기세로 공격합니다. 적 군대의 AC에 대한 근접 스트라이크 시도를 합니다.</p>\n<p><strong>결정적 성공</strong> 당신의 군대는 목표 군대에 @Damage[3|domains:melee-damage,strike-damage] 피해를 입힙니다. 만약 당신 군대의 이번 턴 다음 전투 행동이 다른 목표 군대에 대한 공격 전투 행동이라면, 당신은 분노가 새로운 목표로 이어짐에 따라 스트라이크에 +1 상황 보너스를 얻습니다.</p>\n<p><strong>성공</strong> 당신의 군대는 목표 군대에 @Damage[2|domains:melee-damage,strike-damage] 피해를 입힙니다.</p>\n<p><strong>실패</strong> 당신의 군대는 주춤하지만 여전히 목표 군대에 @Damage[1|domains:melee-damage,strike-damage] 피해를 입힙니다.</p>\n<p><strong>결정적 실패</strong> 당신의 군대는 목표 군대에 피해를 입히지 못하고 다음 턴 시작까지 @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Outflanked} 상태가 됩니다.</p>"
    },
    "Ambush": {
      "name": "매복",
      "description": "<p>당신의 스커미셔들은 매복에 능숙합니다. 전투 첫 라운드에서, 당신의 턴이 적 군대 턴보다 먼저 발생한다면, 당신은 당신의 군대가 당신보다 주사위 결과가 낮은 적 군대와 이미 교전 중인 상태로 전투를 시작하도록 선택할 수 있습니다. 만약 그렇게 한다면, 당신의 군대는 전투 첫 라운드에 그 적 군대에 대한 첫 번째 공격 전투 행동에 +2 상태 보너스를 얻습니다.</p>"
    },
    "Battle": {
      "name": "전투",
      "description": "<p>당신의 군대는 적 군대의 AC에 대한 스트라이크로 적 군대를 공격합니다. 당신이 목표 군대와 @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{Engaged}인 경우에만 근접 스트라이크로 그렇게 할 수 있습니다. 그렇지 않으면 원거리 스트라이크를 사용해야 합니다.</p>\n<p>군대는 전쟁 조우당 최대 5개의 원거리 스트라이크를 시도할 수 있습니다 (@UUID[Compendium.pf2e.kingmaker-features.Item.DrUT5sE0EuU5dtPa]{Increased Ammunition} 전술이 있는 경우 제외). 다른 모든 공격과 마찬가지로, 단일 라운드의 여러 스트라이크는 다중 공격 패널티를 받습니다.</p>\n<p>공성 무기는 전투 액션을 사용하여 요새를 공격하고 피해를 줄 수 있습니다.</p>\n<p><strong>극적인 성공</strong> 당신은 군대에 2의 피해를 입힙니다.</p>\n<p><strong>성공</strong> 당신은 군대에 1의 피해를 입힙니다.</p>"
    },
    "Battlefield Medicine": {
      "name": "전장 의학",
      "description": "<p><strong>필요 조건</strong> 필드 트리아주</p>\n<hr />\n<p>당신의 군대는 전투 중에 아군 군대의 상처를 치료하려고 시도합니다. 당신이 어떤 군대에 이 전쟁 행동을 시도하면, 그 군대는 전쟁 조우의 남은 시간 동안 일시적으로 전장 의료술에 면역됩니다. 군대의 부상자를 분류하고 신속한 지원을 제공하기 위해 @Check[scouting|dc:25] 판정을 시도하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 목표 군대에 2 HP를 회복시킵니다.</p>\n<p><strong>성공</strong> 당신은 목표 군대에 1 HP를 회복시킵니다.</p>\n<p><strong>결정적 실패</strong> 군대를 치료하려는 당신의 시도는 실패하고, 그 군대의 @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl]{Weary} 상태 값이 1 증가합니다.</p>"
    },
    "Bloodied but Unbroken": {
      "name": "피투성이지만 꺾이지 않은",
      "description": "<p>군대는 가장 절망적인 순간에 가장 강력합니다. 군대의 히트 포인트가 패주 임계값 이하일 때, 군대는 AC, 기동성, 사기, 그리고 공격 굴림에 +1 상태 보너스를 얻습니다. 10레벨 이상이라면, 이 보너스는 +2로 증가합니다.</p>"
    },
    "Build Roads": {
      "name": "도로를 건설하십시오.",
      "description": "<p><strong>필요 조건</strong> 당신이 도로를 건설하고자 하는 헥스는 당신의 왕국이 점령해야 합니다.</p>\n<hr />\n<p>당신은 왕국의 기술자들에게 헥스를 통과하는 견고한 도로망을 건설하도록 명령합니다. 도로를 따라 이동하는 것은 주변 지형보다 한 단계 더 나은 지형 유형을 사용합니다. 예를 들어, 숲 헥스를 통과하는 도로는 일반적으로 험준한 지형이지만, 마치 개방된 지형인 것처럼 이동할 수 있습니다. 헥스의 가장 험준한 지형에 따라 RP를 소모합니다(519페이지의 험준한 지형에 건설하기 참조; 헥스의 한 변에서 다른 변으로 헥스를 가로지르는 강이 포함되어 있는 경우, 다리를 건설하는 데 드는 일반적인 RP 비용의 두 배를 지불해야 합니다. 이는 해당 헥스에 다리 구조물을 추가합니다). 그런 다음 기본 @Check[engineering|dc:resolve(@kingdom.control.dc)] 확인을 시도합니다. 지도상에 도로가 어디에 나타나는지 GM과 함께 결정하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 목표 헥스와 아직 도로가 없고 지형이 목표 헥스만큼 또는 그 이상으로 온화한 인접한 점령된 헥스 하나에 도로를 건설합니다. 인접한 헥스가 적절하지 않으면 이 결과를 성공으로 처리합니다.</p>\n<p><strong>성공</strong> 당신은 헥스에 도로를 건설합니다.</p>\n<p><strong>실패</strong> 당신은 헥스에 도로를 건설하는 데 실패합니다.</p>\n<p><strong>결정적 실패</strong> 도로 건설 시도가 재앙으로 끝납니다. 도로 건설에 실패할 뿐만 아니라 사고, 산적, 사나운 괴물 또는 기타 예측할 수 없는 사건으로 여러 노동자를 잃습니다. 불만 1을 얻습니다.</p>"
    },
    "Build Structure": {
      "name": "건물 건설",
      "description": "<p>당신은 시빅 활동을 제공하는 정착지에 구조물을 건설하려고 합니다. 당신이 요구 사항을 충족하는 모든 구조물을 선택할 수 있습니다. 구조물의 항목에 명시된 대로 단일 블록에서 인접한 건설 가능한 구획의 적절한 수를 선택하고 명시된 RP와 상품 비용을 지불하십시오. 그런 다음 구조물의 기술 숙련 검사를 시도하십시오. 이 활동을 사용하여 잔해로 대체되지 않은 이벤트의 결과로 손상되었지만 파괴되지 않은 구조물을 수리하려고 시도할 수도 있습니다. 이렇게 하려면 먼저 구조물의 나열된 RP와 상품 비용의 절반을 지불한 다음 명시된 검사를 시도하십시오. 기존 구조물은 검사에 +2 아이템 보너스를 제공합니다. 성공하면 도시 그리드에 새로운 건설을 기록하십시오. 구조물의 항목에 달리 명시되어 있지 않는 한, 그 효과는 즉각적입니다. 구조물이 폐허의 점수 합계를 조정하는 경우, 건설 시 조정하십시오.</p>"
    },
    "Capital Investment": {
      "name": "자본 투자",
      "description": "<p><strong>필요 조건</strong> 당신은 최소 하나의 은행이 있는 정착지의 영향권 내에 있어야 합니다.</p>\n<hr />\n<p>당신은 왕국을 위해 개인 재산에서 기금을 기부합니다. 여기에는 주화, 보석, 장신구, 적에게서 회수한 무기 및 방어구, 마법 또는 연금술 아이템 등이 포함됩니다. 당신의 기부는 당신의 현재 왕국 턴 또는 다음 왕국 턴(당신의 선택)에 사용할 수 있는 RP 형태의 경제 활동을 생성합니다. 당신은 자본 투자를 사용하여 탭 트레저리에서 빌린 자금을 상환할 수 있습니다. 이 경우 주사위 굴림이 필요 없으며, 단순히 개인 재산에서 적절한 금액을 공제하여 빌린 것을 상환하면 됩니다. 자본 투자를 사용하여 RP를 생성할 때, 투자에 필요한 gp 금액은 당신의 왕국의 레벨에 따라 설정됩니다. 이 금액보다 적은 투자는 자본 투자 시도가 자동으로 치명적인 실패를 초래하고, 이 금액보다 많은 투자는 손실됩니다. 필요한 투자는 Pathfinder 핵심 규칙서의 표 10–9: 레벨별 파티 보물에 나열된 값과 같습니다; \"추가 PC당 통화\" 아래 당신 왕국의 레벨에 해당하는 값을 필요한 투자 값으로 사용하십시오. 이것은 기본적인 @Check[trade|dc:resolve(@kingdom.control.dc)] 확인입니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신의 왕국은 당신의 투자의 이익을 거둡니다. 즉시 4개의 자원 주사위를 굴립니다. 결과와 같은 RP를 얻습니다.</p>\n<p><strong>성공</strong> 당신의 투자는 경제에 도움이 됩니다. 즉시 2개의 자원 주사위를 굴립니다. 결과와 같은 RP를 얻습니다.</p>\n<p><strong>실패</strong> 당신의 투자는 다른 곳의 부족분을 메우는 데 사용됩니다. [[/r 1d4 #RP]]{1d4 RP}을 얻습니다.</p>\n<p><strong>결정적 실패</strong> 당신의 투자는 횡령되거나, 분실되거나, 또는 다른 방식으로 부정 사용됩니다. 다음 중 하나를 선택하십시오. 1개의 자원 주사위를 굴리고 결과와 같은 RP를 얻고 범죄를 같은 양만큼 증가시키거나, 0 RP를 얻고 범죄를 1 증가시킵니다.</p>"
    },
    "Cavalry Experts": {
      "name": "기병 전문가",
      "description": "<p>군대의 숙련된 탈것 훈련으로 인해 오버런 능력의 상태 보너스가 +2 증가합니다. 12레벨에 군대는 오버런 능력으로 인한 기동 및 사기 내성 굴림에 대한 상태 감소 효과를 무시합니다.</p>"
    },
    "Celebrate Holiday": {
      "name": "홀리데이를 기념하세요.",
      "description": "<p>당신은 축제의 날을 선포합니다. 축일은 종교적, 역사적, 군사적 또는 단순히 축제적일 수 있지만, 모든 축일은 당신의 시민들을 그들의 노동으로부터 해방시키고 왕국의 비용으로 즐거움을 누릴 기회를 줍니다. 기본 @Check[folklore|dc:resolve(@kingdom.control.dc)] 판정을 시도하지만, 당신의 왕국이 전 회차에 축일을 기념했다면, 이전 축제로부터 회복할 기회가 없었으므로 DC가 4 증가합니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신의 축제는 당신의 백성에게 기쁨을 줍니다. 행사는 비용이 많이 들지만, 축제 참가자들로부터 발생하는 부수적인 수입이 비용을 충당합니다. 당신은 다음 왕국 차례가 끝날 때까지 충성도 기반 판정에 +2 상황 보너스를 얻습니다.</p>\n<p><strong>성공</strong> 당신의 축제는 성공적이지만 비용이 많이 듭니다. 당신은 다음 왕국 차례가 끝날 때까지 충성도 기반 판정에 +1 상황 보너스를 얻습니다. 즉시 자원 주사위 1개를 굴리고 결과에 해당하는 RP를 소모합니다. 이 비용을 감당할 수 없다면, 이 결과를 결정적 실패로 취급합니다.</p>\n<p><strong>실패</strong> 축제는 별다른 열기 없이 지나가지만, 여전히 비용이 많이 듭니다. 즉시 자원 주사위 1개를 굴리고 결과에 해당하는 RP를 소모합니다. 이 비용을 감당할 수 없다면, 이 결과를 결정적 실패로 취급합니다.</p>\n<p><strong>결정적 실패</strong> 당신의 축제는 제대로 계획되지 않았고, 시민들은 당신의 실패한 축제 시도를 적극적으로 조롱합니다. 다음 차례 동안 당신의 자원 주사위 총합을 4 감소시킵니다. 또한 이 실패는 다음 왕국 차례가 끝날 때까지 충성도 기반 판정에 -1 상황 패널티를 받게 합니다.</p>"
    },
    "Civic Planning": {
      "name": "시빅 플래닝",
      "description": "<p>킹덤 턴의 활동 단계 중 시민 활동 단계에서, 파티가 선택한 하나의 정착지는 하나 대신 두 개의 시민 활동을 시도할 수 있습니다. 두 번째 시민 활동은 다른 모든 정착지가 각자의 시민 활동을 완료한 후에 발생합니다.</p>"
    },
    "Civil Service": {
      "name": "공무원",
      "description": "<p>모든 사람에게는 자리와 역할이 있으며, 그 역할들이 채워지는 한 정부는 기능합니다. 당신이 이 특성을 선택할 때, 하나의 지도자 역할을 선택하십시오; 그 역할은 이제 당신의 효율적인 공무원들에 의해 지원되므로, 그 공석에 대한 패널티는 더 이상 적용되지 않습니다. 만약 당신이  Civil Service가 적용되는 지도자 역할을 변경하고 싶다면, 킹덤 턴이 시작될 때 새로운 지도자 활동을 사용하여 그렇게 할 수 있습니다.</p>\n<p>당신은 새로운 지도자 능력 검정에 +2 상태 보너스를 얻습니다.</p>"
    },
    "Claim Hex": {
      "name": "헥스 주장",
      "description": "<p><strong>필요 조건</strong> 당신은 헥스플로레이션 동안 점령할 헥스를 정찰했습니다. 이 헥스는 당신의 왕국에 이미 속한 적어도 하나의 헥스와 인접해야 합니다. 점령할 헥스에 위험한 위협이나 몬스터가 있다면, 표준 모험이나 헥스 정리 활동을 통해 먼저 제거해야 합니다.</p>\n<hr />\n<p>당신의 측량사들이 헥스를 완전히 탐험하고 당신의 왕국의 영토에 추가하려고 시도합니다. 1 RP를 사용한 후 @Check[exploration|dc:resolve(@kingdom.control.dc)], @Check[intrigue|dc:resolve(@kingdom.control.dc)], @Check[magic|dc:resolve(@kingdom.control.dc)], 또는 @Check[wilderness|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 헥스를 점령하고 즉시 당신의 영토에 추가하여 왕국의 크기를 1 증가시킵니다 (이것은 크기에 의해 결정되는 모든 통계에 영향을 미칩니다. 532페이지 참조). 헥스 점령이 매우 순조로워서 즉시 다른 지역 활동을 시도할 수 있습니다.</p>\n<p><strong>성공</strong> 당신은 헥스를 점령하고 당신의 영토에 추가하여 왕국의 크기를 1 증가시킵니다 (이것은 크기에 의해 결정되는 모든 통계에 영향을 미칩니다. 532페이지 참조).</p>\n<p><strong>실패</strong> 당신은 헥스를 점령하는 데 실패했습니다.</p>\n<p><strong>결정적 실패</strong> 당신은 헥스를 점령하는 데 실패했고, 초기 정착민과 탐험가들이 손실되어 다음 왕국 턴이 끝날 때까지 안정성 기반 판정에 -1 상황 패널티를 받게 됩니다.</p>\n<p><strong>특수</strong> 1레벨일 때, 왕국 턴의 활동 단계의 지역 활동 단계에서 수행하는 세 가지 활동을 선택할 때, 이 활동을 한 번 이상 선택할 수 없습니다. 왕국이 4레벨에 도달하면 턴당 최대 두 번 선택할 수 있으며, 9레벨에 도달한 후에는 턴당 최대 세 번 선택할 수 있습니다. 헥스를 성공적으로 점령하면 10 왕국 XP를 얻습니다 (540페이지 참조). 많은 헥스는 점령 시 왕국에 이점을 제공하는 지형 특징을 가지고 있습니다. 535페이지의 지형 특징을 참조하십시오.</p>"
    },
    "Clandestine Business": {
      "name": "비밀 사업",
      "description": "<p>당신은 당신의 왕국에 범죄자들이 있다는 것을 알고 있으며, 그들 또한 당신이 알고 있다는 것을 알고 있습니다. 당신은 그들에게 자원과 상품의 형태로 뇌물을 정부에 보내도록 장려하지만, 일반 시민들이 이 사실을 알게 된다면 매우 화를 낼 것입니다! 이것은 당신의 통제 DC에 대한 기본적인 @Check[intrigue|dc:resolve(@kingdom.control.dc)] 확인으로 시작하지만, 당신이 은밀한 사업을 추구하는 매 왕국 턴마다 DC는 2씩 증가합니다. 은밀한 사업 없이 지나가는 매 왕국 턴마다 DC는 1씩 감소합니다 (당신의 통제 DC에 도달할 때까지).</p>\n<hr />\n<p><strong>결정적 성공</strong> 즉시 자원 주사위 2개를 굴립니다. 결과에 해당하는 RP를 얻습니다. 또한, 1d4 고급 상품을 얻습니다. 대중은 아무것도 모릅니다.</p>\n<p><strong>성공</strong> 즉시 자원 주사위 2개를 굴리고 결과에 해당하는 RP를 얻거나, 1d4 고급 상품을 얻습니다. 당신의 선택에 관계없이, 정부가 이러한 \"선물\"을 어디서 얻는지에 대한 소문이 퍼집니다. 불안을 1 증가시킵니다.</p>\n<p><strong>실패</strong> 즉시 자원 주사위 1개를 굴리고 결과에 해당하는 RP를 얻습니다. 소문은 목격자 진술로 뒷받침됩니다. 불안을 1 증가시키고 부패를 1 증가시킵니다.</p>\n<p><strong>결정적 실패</strong> 당신은 은밀한 사업으로부터 아무것도 얻지 못하지만, 화난 시민들은 얻습니다. 불안을 1d6 증가시키고, 부패를 2 증가시키고, 당신이 선택한 다른 하나의 폐허를 1 증가시킵니다.</p>"
    },
    "Clear Hex": {
      "name": "클리어 헥스",
      "description": "<p>엔지니어와 용병들은 정착지 부지로 사용할 헥스를 준비하려고 시도하거나, 기존의 개량, 위험 요소 또는 조우를 제거하기 위해 노력합니다. 당신이 정착지를 위해 헥스를 준비하거나 이전에 건설한(또는 헥스에 이미 존재했던) 개량을 철거하려고 한다면, 헥스의 가장 불리한 지형 지물에 따라 RP를 소모합니다(근처의 험준한 지형 위의 건설 사이드바 참조). 그런 다음 기본 @Check[engineering|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오. 위험 요소나 조우를 제거하려고 한다면, 대신 @Check[exploration|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오. 이 판정의 DC는 헥스 내 가장 높은 레벨의 생물이나 위험 요소에 의해 결정됩니다(503페이지의 Pathfinder Core Rulebook의 표 10-5: 레벨별 DC 참조). 당신이 정리하려고 시도하는 헥스에 기존의 유적이나 구조물이 있는 경우, 당신의 행동은 그 지역에서 건물을 물리적으로 제거하지 않으며, 나중에 여기에 건설하는 정착지에 이러한 건물을 통합(또는 파괴된 건물을 수리)할 수 있습니다(542페이지 참조). 사용된 기술에 관계없이, 정리할 헥스가 아직 당신의 왕국에 속하지 않은 경우 기본 DC를 2 증가시킵니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 헥스를 성공적으로 정리했습니다. 이 활동을 시도하기 위해 RP를 소모했다면, RP 비용의 절반이 환불됩니다. 당신이 헥스에서 위험한 생물(하지만 위험 요소는 아님)을 제거하고 있었다면, 당신의 탐험가와 용병들은 보물로 2개의 고급 상품을 회수합니다.</p>\n<p><strong>성공</strong> 당신은 헥스를 성공적으로 정리했습니다.</p>\n<p><strong>실패</strong> 당신은 헥스를 정리하는 데 실패했습니다.</p>\n<p><strong>결정적 실패</strong> 당신은 헥스를 정리하는 데 비참하게 실패했고 여러 노동자들이 목숨을 잃었습니다. 불만 1을 얻습니다.</p>"
    },
    "Collect Taxes": {
      "name": "세금을 징수하십시오.",
      "description": "<p>세금징수원들이 왕국의 발전을 위한 자금을 모으기 위해 땅을 여행합니다. 기본 @Check[trade|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오.</p>\n<hr />\n<p><strong>극적인 성공</strong> 당신의 세금징수원들은 대성공했습니다! 왕국 턴이 끝날 때까지 경제 관련 판정에 +2 상황 보너스를 얻습니다.</p>\n<p><strong>성공</strong> 당신의 세금징수원들은 왕국 턴이 끝날 때까지 경제 관련 판정에 +1 상황 보너스를 얻을 만큼 충분히 모았습니다. 만약 당신이 지난 턴에 세금 징수를 시도했다면, 불안을 1 증가시킵니다.</p>\n<p><strong>실패</strong> 성공과 같지만, 백성들은 세금에 불만을 품고 있습니다—불안을 1 증가시킵니다 (만약 당신이 지난 턴에 세금 징수를 시도했다면 2 증가). </p>\n<p><strong>극적인 실패</strong> 당신의 세금징수원들은 시민들의 저항에 부딪히고 세금 징수 시도가 거부됩니다. 세금징수원들은 여전히 필수 정부 필요를 충족할 만큼 충분한 세금을 모으지만, 왕국의 시민들을 화나게 하고 반란 행위를 조장했습니다. 불안을 2 증가시키고, 폐허 하나를 선택하여 1 증가시킵니다.</p>"
    },
    "Concealed": {
      "name": "은폐",
      "description": "<p>숨겨진 군대는 표적이 되기 어렵고, 기동 능력 검사에 +2 상황 보너스를 얻습니다.  이 군대에 대한 공격은 -2 상황 패널티를 받습니다. 이 상태는 은폐를 부여하는 사건이 지속되는 동안 유지됩니다.</p>"
    },
    "Cooperative Leadership": {
      "name": "협동적 지도력",
      "description": "<p>당신의 지도자들은 서로 협력하는 데 능숙합니다. 지도자가 집중 주의(포커스드 어텐션, Focused Attention) 왕국 활동을 사용하여 다른 지도자의 왕국 판정을 지원할 때, 성공으로 인해 부여되는 상황 보너스는 +3으로 증가합니다.</p>\n<p>11레벨에 이르면, 당신의 지도자들의 협력적인 스타일은 그들이 함께 일할 때 더 큰 성공으로 이어집니다. 지도자가 집중 주의(포커스드 어텐션, Focused Attention) 왕국 활동을 사용하여 다른 지도자의 판정을 지원할 때, 지원받는 판정의 치명적인 실패는 실패로 취급합니다. 당신의 왕국이 지원받는 판정에 사용된 기술에 전문가(익스퍼트, expert) 등급 이상을 가지고 있다면, 판정 실패는 성공으로 취급합니다. (이것은 치명적인 실패를 성공으로 바꿀 수 없게 하지는 않습니다.)</p>"
    },
    "Counterattack": {
      "name": "반격",
      "description": "<p><strong>요구 사항</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET]{Flexible Tactics}</p>\n<p><strong>발동</strong> 당신이 교전 중인 군대가 기동 전투 행동을 시도합니다.</p>\n<hr />\n<p>당신의 군대는 적이 기동을 시도하는 순간 맹렬하게 공격합니다. 발동한 군대의 AC에 대한 근접 공격을 시도하십시오. 반격은 다중 공격 패널티에 포함되지 않으며, 다중 공격 패널티는 이 공격에는 적용되지 않습니다.</p>\n<p><strong>결정적 성공</strong> 당신은 군대에 1의 피해를 입히고, 그들의 @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Shaken} 상태 값을 1 증가시킵니다.</p>\n<p><strong>성공</strong> 당신은 군대에 1의 피해를 입힙니다.</p>"
    },
    "Covering Fire": {
      "name": "엄호 사격",
      "description": "<p><strong>필요 조건</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.lcNZMlMNPUrnMgQ2]{Sharpshooter}</p>\n<hr />\n<p>당신의 군대의 원거리 사격은 아군이 기동할 수 있도록 은폐와 보호를 제공합니다. 목표 군대의 AC에 대한 원거리 스트라이크(Strike) 시도를 합니다.</p>\n<p><strong>결정적 성공</strong> 당신은 목표 군대에 2의 피해를 입히고, 그것은 당신의 다음 턴이 시작될 때까지 어떤 군대의 기동 전쟁 행동에 의해 발동되는 반응을 취할 수 없습니다.</p>\n<p><strong>성공</strong> 당신은 목표 군대에 1의 피해를 입히고, 그것은 당신의 다음 턴이 시작될 때까지 어떤 군대의 기동 전쟁 행동에 의해 발동되는 반응을 취할 수 없습니다.</p>\n<p><strong>실패</strong> 당신의 공격은 은폐 사격을 제공하는 데 실패하지만, 목표 군대에 1의 피해를 입힙니다.</p>\n<p><strong>결정적 실패</strong> 당신의 시도는 실패합니다.</p>"
    },
    "Craft Luxuries": {
      "name": "럭셔리 제작",
      "description": "<p>당신은 당신의 장인들에게 고급 상품을 제작하도록 독려하고, 심지어 그들의 작업을 돕기도 합니다. 자원 주사위를 1개 굴리고, 결과값에 해당하는 RP를 소모하십시오. 그런 다음 기본 @Check[arts|dc:resolve(@kingdom.control.dc)] 확인을 시도하십시오.</p>\n<hr />\n<p><strong>극적인 성공</strong> 당신의 장인들은 기대 이상의 결과를 만들어내어 사치스러운 상품들을 제작합니다. 1d4 사치품을 얻습니다.</p>\n<p><strong>성공</strong> 당신의 장인들은 훌륭한 상품들을 생산합니다. 사치품 1개를 얻습니다.</p>\n<p><strong>실패</strong> 당신의 장인들은 주목할 만한 것을 생산하는 데 실패합니다.</p>\n<p><strong>극적인 실패</strong> 당신의 장인들은 주목할 만한 것을 생산하는 데 실패했을 뿐만 아니라, 일부는 자신의 목표를 추진하거나 지하 시장에 판매하여 더 많은 이익을 얻을 기회를 이용했습니다. 당신의 폐허 중 하나를 1 증가시킵니다.</p>"
    },
    "Create a Masterpiece": {
      "name": "걸작을 창조하십시오.",
      "description": "<p>당신은 왕국의 명성을 높이기 위해 왕국의 예술가들에게 뛰어난 예술 작품을 창작하고 전시하도록 장려합니다. 기본적인 @Check[arts|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오. 결과는 (당신이 운영하는 왕국의 유형에 따라) 명성 또는 악명에 영향을 미칩니다.  마스터피스 창작은 지도자의 활동 수와 관계없이 왕국 턴당 한 번만 시도할 수 있습니다.</p>\n<hr />\n<p><strong>극적인 성공</strong> 즉시 명성 또는 악명 포인트 1점을 얻고, 다음 왕국 턴 시작 시 추가로 명성 또는 악명 포인트 1점을 얻습니다. 즉시 자원 주사위 2개를 굴립니다. 결과에 해당하는 RP를 얻습니다.</p>\n<p><strong>성공</strong> 즉시 명성 또는 악명 포인트 1점을 얻습니다.</p>\n<p><strong>실패</strong> 마스터피스 창작 시도가 실패합니다.</p>\n<p><strong>극적인 실패</strong> 마스터피스 창작 시도가 실패할 뿐만 아니라, 극적이고 수치스러운 방식으로 실패합니다. 명성 또는 악명 포인트 1점을 잃습니다. 명성 또는 악명 포인트가 없다면, 대신 [[/r 1d4 #Unrest]]{1d4 Unrest}을 얻습니다.</p>"
    },
    "Creative Solution": {
      "name": "창의적인 해결책",
      "description": "<p>당신은 왕국의 학자들, 사상가들, 그리고 마법과 세속적인 실험을 행하는 사람들과 협력하여 평소의 방식으로는 해결되지 않는 문제들을 해결할 새로운 방법을 찾습니다. 기본 @Check[scholarship|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오.</p>\n<hr />\n<p><strong>극적인 성공</strong> 당신은 이 왕국 턴의 나머지 기간 동안 이루어지는 모든 왕국 기술 판정에 도움이 되는 해결책을 요청할 수 있습니다. 왕국 기술 판정이 굴려진 후, 결과를 알기 전에 그렇게 하십시오. +2 상황 보너스를 적용하여 해당 판정을 즉시 다시 굴립니다. 새로운 결과를 반드시 받아들여야 합니다. 이 턴이 끝날 때까지 창의적인 해결책을 사용하지 않으면 이 혜택을 잃고 대신 왕국 경험치 10을 얻습니다.</p>\n<p><strong>성공</strong> 극적인 성공과 같지만, 창의적인 해결책을 연구하는 데 왕국 RP 1d4가 소모됩니다. 이 비용은 창의적인 해결책을 사용하든 사용하지 않든 지금 지불됩니다.</p>\n<p><strong>실패</strong> 창의적인 해결책을 연구하려는 시도로 왕국 RP 2d6이 소모되지만, 궁극적으로 실패입니다. 어떤 이점도 제공하지 않습니다.</p>\n<p><strong>극적인 실패</strong> 실패와 같지만, 학자들과 사상가들이 너무 좌절하여 다음 왕국 턴이 끝날 때까지 문화 기반 판정에 -1 상황 패널티를 받습니다.</p>\n<p><strong>특수</strong> 초자연적인 해결책과 창의적인 해결책을 동시에 판정에 영향을 줄 수 없습니다.</p>"
    },
    "Crush Dissent": {
      "name": "반대파 진압",
      "description": "<p>당신의 통치는 반대를 용납하지 않고 반역자들을 엄하게 처벌합니다. 왕국 턴당 한 번, 불안이 증가할 때마다 기본 @Check[warfare|dc:resolve(@kingdom.control.dc)] 판정을 시도하여 반대를 진압할 수 있습니다. 성공하면 불안 증가가 취소되지만, 치명적인 실패를 하면 불안 증가가 두 배가 됩니다. 또한, 반목과 같은 내부 다툼이 포함된 위험한 왕국 사건을 해결하기 위한 판정에 +1 상태 보너스를 얻습니다.</p>"
    },
    "Darkvision": {
      "name": "다크비전",
      "description": "<p>군대에는 다크비전을 가진 정찰병과 스카우트들이 여러 명 포함되어 있으며, 나머지 병사들은 그들의 지시에 따라 움직이도록 훈련받았으므로 군대 전체가 마치 다크비전을 가진 것처럼 기능합니다.</p>"
    },
    "Defeated": {
      "name": "패배하였습니다.",
      "description": "<p>군대의 히트 포인트가 0이 되면 패배하게 됩니다. 패배한 군대는 전쟁 행동을 취할 수 없습니다. 패배한 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.1wzNJEvPCuMwJdHe]{Recover Army} 활동으로 히트 포인트 1을 회복할 수 있습니다 (단, 이 판정의 기본 DC는 5 증가합니다). 패배한 군대를 히트 포인트 1 이상으로 회복시키는 모든 효과는 패배 상태를 제거합니다. 패배한 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE]{Deploy Army} 활동으로 한 헥스씩만 이동할 수 있습니다. 패배한 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.IWanYXCWh3cvC6ti]{Disband Army} 할 수 있습니다. 패배 상태가 지속되는 동안 다른 어떤 군대 활동에도 사용할 수 없습니다. 패배한 군대가 피해를 입으면 @Check[flat|dc:16]에 성공해야 하며, 그렇지 않으면 @UUID[Compendium.pf2e.kingmaker-features.Item.aWIjuZ4sJI8SnK2D]{Destroyed}됩니다. 한쪽의 모든 군대가 패배하면 그 군대들은 파괴됩니다.</p>"
    },
    "Defensive Stance": {
      "name": "방어 자세",
      "description": "<p><strong>요구 사항</strong> 방어 전술</p>\n<hr />\n<p>당신의 군대는 방패 뒤에 웅크리고, 창을 벽처럼 세우거나, 측면을 공격받는 아군을 보호하기 위해 위치를 이동합니다. 적군에 대하여 @Check[maneuver|defense:maneuver] 판정을 시도하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 목표 아군은 더 이상 어떤 군대에게도 측면을 공격받지 않습니다.</p>\n<p><strong>성공</strong> 목표 아군은 더 이상 목표 적군에게 측면을 공격받지 않습니다.</p>\n<p><strong>결정적 실패</strong> 당신의 방어 태세가 실패하고, 당신의 군대는 이제 목표 적군에게 측면을 공격받습니다.</p>"
    },
    "Defensive Tactics": {
      "name": "방어 전술",
      "description": "<p>군대는 방어 전술을 시행하는 데 특히 능숙합니다. 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.phtwOol1wETryF7b]{Guard}을 위한 기동 판정에 +1 상태 보너스를 얻습니다. 이 보너스는 9레벨에 +2로, 17레벨에 +3으로 증가합니다.</p>\n<p>군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.1U9SbpBDXgsLGlzq]{Defensive Stance} 전술 전쟁 행동을 사용할 수 있습니다.</p>"
    },
    "Demolish": {
      "name": "파괴하십시오.",
      "description": "<p>당신의 정착지 중 하나에 있는 점유된 구획 하나를 선택하고, 그것을 잔해로 만들고 새로운 구조물을 위한 준비를 하기 위해 기본 @Check[engineering|dc:resolve(@kingdom.control.dc)] 확인을 시도하십시오. 여러 구획 구조물의 경우, 모든 구획을 완전히 비우려면 여러 번의 철거 활동을 수행하거나(또는 활동에서 대성공을 거두어야) 합니다. 여러 구획 구조물의 철거를 시작하자마자, 그 구조물이 점유하고 있는 모든 구획은 더 이상 기능하지 않습니다.</p>\n<hr />\n<p><strong>대성공</strong> 다음 효과 중 하나를 선택하십시오. 당신은 여러 구획 구조물 전체를 한꺼번에 철거하고 그것이 점유했던 모든 구획을 비우거나, 단일 구획 철거의 잔해에서 1d6 상품(목재, 돌, 광석 중에서 선택)을 회수합니다.</p>\n<p><strong>성공</strong> 당신은 구획을 성공적으로 철거했습니다.</p>\n<p><strong>실패</strong> 당신은 구획을 철거하는 데 실패했습니다. 그것은 잔해로 남아 있으며, 당신이 성공적으로 철거할 때까지 추가 건설에 사용될 수 없습니다.</p>\n<p><strong>대실패</strong> 실패와 같지만, 철거 중 사고로 일부 노동자의 목숨을 잃게 됩니다. 불만 1을 얻습니다.</p>"
    },
    "Deploy Army": {
      "name": "군대 배치",
      "description": "<p>군대가 당신의 왕국 안 또는 밖으로 이동합니다. 이 이동은 왕국 턴에 앞선 한 달 전체에 걸쳐 발생하므로 군대가 배치될 때 이동하는 거리는 상당히 광범위할 수 있습니다. 당신은 탐험, 보트 또는 마법 굴림으로 군대를 배치할 수 있습니다.</p>\n<p>탐험 굴림을 사용하는 경우 군대의 현재 헥스로부터 20헥스 이내의 위치를 선택하십시오. 군대의 시작 지점과 끝 지점이 도로로 연결되어 있다면 성공 정도를 한 단계 높입니다. 늪이나 산이 있는 도로 없는 헥스 또는 다리의 도움 없이 강이나 호수를 건너야 하는 각 헥스는 두 헥스로 계산합니다. 강행군 명령을 내릴 수 있습니다. 그렇게 하면 굴림에 +4 상황 보너스를 얻지만 군대의 피로 상태가 1 증가합니다 (굴림에 실패하면 2 증가). </p>\n<p>보트 굴림을 사용하는 경우 군대의 시작 지점과 끝 지점은 수역으로 연결되어야 하며, 이 경로를 따라 20헥스 이내의 모든 위치를 선택할 수 있습니다.</p>\n<p>마법 굴림을 시도하려면 최소 마스터 수준의 마법 숙련도가 있어야 합니다. 그렇게 하는 경우 군대의 현재 헥스로부터 30헥스 이내의 모든 위치를 선택한 다음 굴림을 합니다.</p>\n<p>군대의 배치로 인해 왕국의 국경을 넘게 되면 DC가 5 증가합니다. 군대의 배치로 인해 적국의 국경을 넘게 되면 DC가 10 증가합니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 군대가 예상보다 훨씬 빨리 도착합니다. 목적지에 도착한 후 효율적으로 활동합니다.</p>\n<p><strong>성공</strong> 군대가 목적지에 도착합니다.</p>\n<p><strong>실패</strong> 군대가 목적지에 도착하지만 도중에 어떤 문제에 부딪힙니다. 군대의 피로 상태를 1 증가시키고 @Check[flat|dc:6]을 시도합니다. 실패하면 군대의 체력이 1 감소합니다.</p>\n<p><strong>결정적 실패</strong> 목적지에 도착하는 대신 군대는 이 상태에서 회복될 때까지 길을 잃습니다. 불안을 1d4 증가시키고 DC 11 고정 굴림을 시도합니다. 실패하면 군대의 체력이 1 감소합니다.</p>"
    },
    "Destroyed": {
      "name": "파괴되었습니다.",
      "description": "<p>군대는 완전히 궤멸되었고, 복구될 수 없습니다. 새로운 군대로 대체될 수 있을 뿐입니다. 군대가 가지고 있던 모든 장비는 파괴되었습니다.</p>"
    },
    "Dirty Fighting": {
      "name": "더티 파이팅",
      "description": "<p><strong>요구 사항</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET]{Flexible Tactics}</p>\n<hr />\n<p>당신의 군대는 속임수, 기만, 불공정한 전술을 사용하여 측면을 노출한 군대에 대한 파괴적인 공격을 시도합니다.  멀리 떨어져 있지 않은 측면을 노출한 목표 군대의 AC에 대한 근접 스트라이크 또는 원거리 스트라이크를 시도하십시오.</p>\n<p><strong>결정적 성공</strong> 목표 군대는 당신의 다음 턴이 시작될 때까지 @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl]{Weary 2} 상태가 됩니다.</p>\n<p><strong>성공</strong> 목표 군대는 당신의 다음 턴이 시작될 때까지 피로 1이 됩니다.</p>\n<p><strong>결정적 실패</strong> 당신의 공격은 목표 군대에 아무런 피해를 주지 못하며, 목표 군대는 당신의 더러운 싸움 시도 실패에 고무되어 피로 값이 1 감소합니다.</p>"
    },
    "Disband Army": {
      "name": "군대 해산",
      "description": "<p>당신은 아무런 확인 절차 없이 군대를 해산할 수 있습니다. 만약 그 군대가 당신의 왕국 출신 징집병으로 구성되어 있었다면, 병사들은 다시 시민이 됩니다. 만약 그 군대가 야생에서 만난 생물들로 모집되었다면, 그들은 고향으로 돌아갑니다. 해산된 군대는 더 이상 당신 왕국의 소비에 기여하지 않습니다.</p>"
    },
    "Disengage": {
      "name": "디스엔게이지",
      "description": "<p>당신의 군대는 적 군대와의 거리를 두기 위해 교전을 풀려고 시도합니다.</p>\n<p>당신의 군대가 @Check[maneuver|defense:maneuver|roller:self|options:action:disengage] 체크를 각 적 군대에 대해 시도하십시오. 당신의 군대는 각 적 군대와 @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{Engaged} 하고 있습니다.</p>\n<p><strong>결정적 성공</strong> 당신의 군대는 더 이상 목표 군대와 교전하지 않습니다. 게다가, 당신의 군대는 이 전투 행동 중에 기동 체크를 하지 않은 모든 군대와도 자동으로 더 이상 교전하지 않습니다.</p>\n<p><strong>성공</strong> 당신의 군대는 교전을 풀고 더 이상 목표 군대와 교전하지 않습니다.</p>\n<p><strong>실패</strong> 당신의 군대는 목표 군대와 계속 교전합니다.</p>\n<p><strong>결정적 실패</strong> 당신의 군대는 목표 군대와 계속 교전하며, 이 턴의 나머지 동안 당신의 군대는 여전히 교전 중인 어떤 군대와도 교전을 풀려고 시도할 수 없습니다.</p>"
    },
    "Distant": {
      "name": "먼",
      "description": "<p>원거리 상태인 군대는 적군으로부터 상당한 거리만큼 후퇴하여 전장에서 탈출할 가능성이 있습니다. 군대는 원거리에 있는 군대에 대해 원거리 스트라이크를 시도할 수 있지만, 그 스트라이크에는 -5 패널티를 받습니다.</p>"
    },
    "Effect: Guard (Critical Success)": {
      "name": "효과: 가드 (극적인 성공)",
      "description": "<p>이 군대는 다음 턴이 시작될 때까지 AC에 +2 아이템 보너스를 얻습니다. 이 보너스는 모든 공격에 적용됩니다.</p>"
    },
    "Effect: Guard (Success)": {
      "name": "효과: 가드 (성공)",
      "description": "<p>이 군대는 당신의 다음 턴이 시작될 때까지 목표로 삼은 군대의 공격에 대해 AC에 +2 아이템 보너스를 얻습니다.</p>"
    },
    "Efficient": {
      "name": "효율적인",
      "description": "<p>군대는 매우 빠른 속도로 아미 활동을 수행하여 즉시 두 번째 아미 활동을 시도할 수 있지만, 그렇게 하면 효율적인 상태를 잃게 됩니다. 두 번째 아미 활동은 판정에 -5의 패널티를 받으며, 이 두 번째 아미 활동 판정의 결과로 효율적인 상태를 얻을 수 없습니다. 군대가 두 번째 아미 활동을 시도하지 않으면, 대신 효율적인 상태를 잃고 선택한 하나의 상태 값을 1 감소시킵니다.</p>"
    },
    "Endure Anarchy": {
      "name": "무정부를 견뎌내십시오.",
      "description": "<p>당신의 왕국은 극심한 위험 속에서도 유지됩니다. 만약 당신 왕국의 불안 지수가 6 이상이고, 불안 지수를 감소시키는 왕국 활동을 사용한다면, 불안 지수를 추가로 1 감소시킵니다. 당신 왕국의 불안 지수가 24에 도달하지 않는 한, 당신은 무정부 상태에 빠지지 않습니다 (538페이지 2단계: 불안 지수 조정의 마지막 단락 참조).</p>"
    },
    "Engaged": {
      "name": "교전 중입니다.",
      "description": "<p>하나 이상의 적군과 근접 전투 중인 군대는 교전 상태가 됩니다. 군대는 근접 스트라이크 시도를 위해 교전 상태여야 합니다. 군대가 교전 중이며 교전을 해제하게 되는 기동 전쟁 행동을 시도하는 경우, 교전 중이었던 모든 적군의 반응을 유발합니다.</p>"
    },
    "Engines of War": {
      "name": "전쟁의 기계들",
      "description": "<p><em><strong>참고</strong>: 기본 공성 군대는 엔진스 오브 워를 자동으로 알고 있으며, 첫 번째 전술을 여기에 '사용'해야 합니다.</em></p>\n<hr />\n<p>공성 무기는 장비를 장착할 수 없습니다.  @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{Engaged} 군대를 공격할 수 없습니다. 다른 기본 군대보다 높은 체력으로 인해 파괴하기가 더 어렵습니다. 공성 무기는 @UUID[Compendium.pf2e.kingmaker-features.Item.qCxyuNhzaaYlYBum]{Battle} 또는 @UUID[Compendium.pf2e.kingmaker-features.Item.HLu1o1RzCZxWjOJJ]{Overwhelming Bombardment} 행동의 일환으로 원거리 공격으로 방어 시설을 공격하고 피해를 줄 수 있습니다.</p>"
    },
    "Envy of the World": {
      "name": "세계의 질투",
      "description": "<p>당신의 왕국은 세계에서 두각을 나타내는 국가 중 하나입니다. 왕국 턴에 왕국이 불안 또는 파멸을 얻을 경우, 처음 한 번은 그 증가를 무시합니다. 같은 턴에 불안 또는 파멸의 추가 증가도 무시할 수 있지만, 그럴 때마다 명성 또는 악명 포인트를 하나씩 소모해야 합니다. 당신의 최대 명성 또는 악명 포인트 합계가 1 증가합니다.</p>"
    },
    "Establish Farmland": {
      "name": "농지를 조성하십시오.",
      "description": "<p><strong>필요 조건</strong> 해당 헥스의 주요 지형이 평원 또는 언덕이며, 당신의 정착지 영향권 내에 있어야 합니다.</p>\n<hr />\n<p>당신은 농장, 목장, 기타 농업 시설을 건설하여 농지를 조성합니다. 평원이 주요 지형인 헥스에 농지를 조성하려면 1 RP를 소모해야 하며, 판정은 당신의 통제 DC에 대하여 이루어집니다. 언덕이 주요 지형인 헥스를 목표로 한다면 2 RP를 소모해야 하며, 판정은 당신의 통제 DC + 5에 대하여 이루어집니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 하나 대신 두 개의 인접한 농지 헥스를 조성합니다. 목표 헥스가 언덕 헥스였다면, 추가 헥스는 언덕 헥스 또는 평원 헥스가 될 수 있습니다. 그렇지 않다면, 추가 헥스는 평원 헥스여야 합니다. 적절한 헥스가 없다면, 이 결과를 일반 성공으로 처리합니다.</p>\n<p><strong>성공</strong> 하나의 농지 헥스를 조성합니다.</p>\n<p><strong>실패</strong> 농지 헥스를 조성하지 못합니다.</p>\n<p><strong>결정적 실패</strong> 농지 헥스를 조성하지 못하며, 시도로 인해 병충해가 확산될 가능성이 있습니다. 다음 두 이벤트 단계의 시작 시 각각 @Check[flat|dc:6]을 시도합니다. 실패 시, 당신의 왕국은 이 헥스와 인접한 모든 헥스에서 흉작 이벤트를 경험합니다.</p>"
    },
    "Establish Settlement": {
      "name": "정착지를 건설하십시오.",
      "description": "<p><strong>필요 조건</strong> 당신이 정착지를 건설하려는 헥스는 정리되었고 현재 정착지(자유지 포함)가 없습니다.</p>\n<hr />\n<p>당신은 계획을 세우고, 자원을 모으고, 시민들을 유인하고, 경계를 설정하여 헥스에 새로운 정착지를 건설합니다. 기본 @Check[engineering|dc:resolve(@kingdom.control.dc)], 산업, 정치 또는 학문 능력치 검사를 시도하십시오. 검사 결과에 필요한 RP를 지불할 수 없다면, 결과를 대실패로 처리하십시오. 정착지는 항상 마을로 시작합니다. 정착지 건설에 대한 자세한 내용은 540페이지를 참조하십시오.</p>\n<hr />\n<p><strong>결과가 대성공일 경우</strong> 당신은 열정적인 자원 봉사자들의 도움으로 정착지를 건설합니다. [[/r 1d6 #RP]]{1d6 RP}을 사용하십시오.</p>\n<p><strong>결과가 성공일 경우</strong> 당신은 정착지를 건설합니다. [[/r 3d6 #RP]]{3d6 RP}을 사용하십시오.</p>\n<p><strong>결과가 실패일 경우</strong> 당신은 정착지를 건설하지만 비효율적으로 많은 비용을 지불합니다. [[/r 6d6 #RP]]{6d6 RP}을 사용하십시오.</p>\n<p><strong>결과가 대실패일 경우</strong> 당신은 정착지를 건설하지 못합니다.</p>"
    },
    "Establish Trade Agreement": {
      "name": "무역 협정을 체결하십시오.",
      "description": "<p><strong>필요 조건</strong> 당신은 협정을 맺고자 하는 집단과 외교 관계를 맺고 있습니다. 당신은 상인들을 보내 당신의 왕국과 외교 관계를 맺은 집단 사이에 무역 협정을 맺습니다. 만약 당신의 왕국과 다른 집단의 영토를 잇는 항해 가능한 강이 있다면, 당신은 무역 협정 체결을 위해 보팅(Boating) 체크를 시도할 수 있습니다. 당신 왕국의 마법(Magic) 숙련도 등급이 마스터(Master) 이상이라면, 마법(Magic) 체크를 시도할 수 있습니다. 그렇지 않다면, 무역(Trade) 체크를 시도하십시오. 체크의 DC는 집단의 협상(Negotiation) DC(옆 칸 참조) 또는 당신 왕국의 통제(Control) DC 중 더 높은 값입니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 목표 집단과 무역 협정을 성공적으로 체결했고, 당신의 상인들은 선물을 가지고 돌아옵니다! 즉시 자원 주사위(Resource Dice) 2개를 굴리고, 결과값만큼 RP를 얻습니다.</p>\n<p><strong>성공</strong> 당신은 무역 협정을 성공적으로 체결했습니다.</p>\n<p><strong>실패</strong> 당신의 상인들은 목적지에 도착했지만 무역 협정을 체결하기 위해 거래를 더 좋게 만들 필요가 있습니다. 즉시 자원 주사위(Resource Dice) 2개를 굴리고, 결과값만큼 RP를 소모하십시오. 그렇게 한다면, 당신은 무역 협정을 성공적으로 체결하지만, 그렇지 않다면 시도는 실패합니다.</p>\n<p><strong>결정적 실패</strong> 당신의 무역 협정은 완전히 실패했고 당신의 상인들은 돌아오지 않습니다. 불안(Unrest) 1을 얻고, 다음 왕국 턴이 끝날 때까지 모든 경제(Economy) 관련 체크에 -1 상황 패널티를 받습니다.</p>"
    },
    "Establish Work Site": {
      "name": "작업장을 설립하십시오.",
      "description": "<p>당신께서는 목재, 광석 또는 석재를 수확할 헥스로 이동할 노동자들을 고용하십니다. 헥스의 가장 험난한 지형에 따라 RP를 소모하십시오(519페이지의 험난한 지형 위 건설 사이드바 참조). 그런 다음 기본 @Check[engineering|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오. 목재 캠프는 상당한 양의 숲 지형이 있는 모든 헥스에 설립될 수 있습니다. 광산과 채석장은 상당한 양의 언덕이나 산악 지형이 있는 모든 헥스에 설립될 수 있습니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 헥스에 작업장을 설립하고 예상치 못한 풍부한 고품질 상품을 발견합니다. 이 지역에서 제공되는 모든 상품 수확량은 다음 왕국 턴이 끝날 때까지 두 배가 됩니다.</p>\n<p><strong>성공</strong> 당신은 헥스에 작업장을 설립합니다.</p>\n<p><strong>실패</strong> 당신은 헥스에 작업장을 설립하는 데 실패합니다.</p>\n<p><strong>결정적 실패</strong> 작업장 설립에 실패할 뿐만 아니라 사고, 도적, 흉포한 괴물 또는 기타 예측 불가능한 사건으로 여러 노동자를 잃습니다. 불만 1을 얻습니다.</p>"
    },
    "Expansion Expert": {
      "name": "확장 전문가",
      "description": "<p>당신의 왕국은 영토 확장에 더 능숙합니다. 당신은 헥스 점령에 사용하는 기술 굴림에 +2 상황 보너스를 얻으며, 왕국 턴 동안 최대 두 번 헥스 점령을 시도할 수 있습니다.</p>\n<p>9레벨에 도달하면 왕국 턴 동안 최대 세 번 헥스 점령을 시도할 수 있습니다.</p>"
    },
    "Experienced Leadership": {
      "name": "숙련된 지도력",
      "description": "<p>당신의 왕국에서 투자된 지도자 직책은 이제 해당 지도자 직책의 주요 능력과 관련된 왕국 판정에 +2 상태 보너스를 부여합니다.</p>\n<p>16레벨에 도달하면 이 보너스는 +3 상태 보너스로 증가합니다.</p>"
    },
    "Explosive Shot": {
      "name": "익스플로시브 샷",
      "description": "<p>군대의 원거리 공격이 폭발하여 불, 파편 또는 기타 피해를 입히는 물질을 사방으로 흩뿌립니다. 군대가 원거리 스트라이크로 비(非)원거리 군대를 치명타로 적중시킬 때마다, 당신이 선택한 다른 비(非)원거리 적군에게 추가 피해 1점을 입힙니다. 당신은 그 군대에 대해 @UUID[Compendium.pf2e.kingmaker-features.Item.HLu1o1RzCZxWjOJJ]{Overwhelming Bombardment} 전술 전쟁 행동을 사용할 수 있습니다.</p>"
    },
    "False Retreat": {
      "name": "가짜 후퇴",
      "description": "<p><strong>필요 조건</strong> 플렉시블 택틱스</p>\n<p><strong>발동 조건</strong> 당신의 군대가 사기 굴림에 성공합니다.</p>\n<hr />\n<p>당신의 군대는 적 군대를 속이기 위해 패배를 가장합니다. 목표 군대에 대해 @Check[morale|defense:morale|roller:self] 굴림을 시도하십시오.</p>\n<p><strong>결정적 성공</strong> 목표 군대는 당신 군대의 속임수에 속아 경계를 늦춥니다.  @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Outflanked}이 되며 당신의 다음 턴이 시작될 때까지 반응을 할 수 없습니다.</p>\n<p><strong>성공</strong> 목표 군대는 당신 군대의 속임수에 속아 경계를 늦추고 당신의 다음 턴이 시작될 때까지 측면을 노출합니다.</p>\n<p><strong>결정적 실패</strong> 적은 당신의 전술을 예상하고 상황을 이용하려고 움직입니다. 당신의 군대는 당신의 다음 턴이 시작될 때까지 측면을 노출합니다.</p>"
    },
    "Fame and Fortune": {
      "name": "명예와 부",
      "description": "<p>당신의 왕국의 명성이 널리 퍼져, 많은 방문객들이 당신의 위대함을 목격하고 경의를 표하기 위해 찾아옵니다. 왕국 턴의 활동 단계에서 왕국 기술 숙련도 검사에 대해 치명적인 성공을 거둘 때마다, 다음 왕국 턴 시작 시 보너스 자원 주사위 1개를 얻습니다.</p>"
    },
    "Favored Land": {
      "name": "선호 지역",
      "description": "<p>당신의 심장부 지형이 당신의 왕국이 선호하는 땅이 됩니다. 당신의 백성이 가장 강한 정서적 유대감을 느끼고 당신의 자원 수집가들이 몰려드는 황야 지형입니다. 왕국 턴당 한 번, 활동 단계의 지역 활동 단계 동안, 두 지역 활동을 동시에 시도할 수 있습니다. 단, 두 활동 모두 같은 육각형에서 이루어지고 해당 육각형이 당신의 심장부와 같은 지형을 포함하는 경우에 한합니다.  이 두 활동 중에 이루어지는 왕국 기술 굴림에는 –2의 패널티를 받습니다.</p>"
    },
    "Feint": {
      "name": "페인트",
      "description": "<p><strong>필요 조건</strong> 플렉시블 택틱스</p>\n<hr />\n<p>당신의 군대는 적을 속여 한쪽에서 공격하는 것처럼 보이게 하면서 실제 공격은 다른 곳에서 하는 시험 공격을 시작합니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 목표 군대의 방어가 무너집니다. 당신의 턴이 끝날 때까지 @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Outflanked} 상태가 됩니다.</p>\n<p><strong>성공</strong> 목표 군대는 속지만 순간적입니다. 당신의 현재 턴이 끝나기 전에 당신의 군대가 시도하는 다음 근접 스트라이크에 대해 측면을 노출당합니다.</p>\n<p><strong>결정적 실패</strong> 적은 당신의 기만 작전을 예상하고 유리한 고지를 점합니다. 당신은 다음 턴이 끝날 때까지 목표 군대에 의해 측면을 노출당합니다.</p>"
    },
    "Field Triage": {
      "name": "현장 응급 처치",
      "description": "<p>군대의 병사들은 응급 처치법을 능숙하게 사용합니다. 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.agjqRWTTIWHwiKsd]{Battlefield Medicine} 전술 전쟁 행동을 얻습니다.</p>"
    },
    "Fine Living": {
      "name": "풍족한 생활",
      "description": "<p>당신의 백성들은 당신의 지도력을 축하하며 향연과 화려함으로 당신을 대접합니다. 왕국과 관련된 모든 PC는 왕국에 있는 동안 비용 없이 고급 생활 수준(Pathfinder Core Rulebook 294)을 누립니다. 적대적인 야생, 괴물이 가득한 던전, 또는 시민들로부터 고립된 다른 곳에 있는 모든 PC는 왕국의 경계 내에 있더라도 평소처럼 스스로 양식을 마련해야 합니다.</p>\n<p>당신은 왕국에 있는 동안 공예 또는 수입 획득 검정에 +1 상황 보너스를 얻습니다.</p>"
    },
    "Flaming Shot": {
      "name": "플레밍 샷",
      "description": "<p>군대는 연금술이나 마법 오일로 처리된 발사체로 공격하여 발사되는 순간 발화합니다. 당신의 군대가 원거리 스트라이크에 성공하면, 목표 군대는 당신 군대의 공격 DC에 대한 @Check[maneuver|dc:resolve(@actor.strikes.ranged.variants.0.mod + 10)] 판정을 시도해야 합니다. 실패하면, 스트라이크는 [[/r 1 #damage]]의 추가 피해를 입힙니다.</p>"
    },
    "Flexible Tactics": {
      "name": "융통성 있는 전술",
      "description": "<p>군대는 비정규전술을 사용합니다. 당신은 @UUID[Compendium.pf2e.kingmaker-features.Item.G2eBcOnUHb3yT7JL]{Dirty Fighting} 및 @UUID[Compendium.pf2e.kingmaker-features.Item.Hi4LKGOKe6yMDOH5]{Feint} 전술 전투 행동과 @UUID[Compendium.pf2e.kingmaker-features.Item.8wjiF3ctXUjP9oyX]{Counterattack} 및 @UUID[Compendium.pf2e.kingmaker-features.Item.AOFU8pOTMjVdiyNd]{False Retreat} 전술 반응을 군대와 함께 사용할 수 있습니다.</p>"
    },
    "Focused Attention": {
      "name": "집중된 주의",
      "description": "<p>당신께서는 다른 지도자의 활동을 돕는 데 집중하기 위해 시간을 할애하십니다. 다른 지도자 한 명과 킹덤 스킬 하나를 선택한 다음, 선택한 스킬을 사용하여 DC 20 판정을 시도하십시오. 성공하면, 해당 지도자가 같은 킹덤 턴 동안 해당 스킬 판정을 시도하는 경우, 그 지도자에게 해당 스킬을 사용하는 하나의 킹덤 판정에 +2 상황 보너스를 부여합니다. 협력적 지도력 킹덤 특성은 이 활동의 효율성을 증가시킵니다.</p>"
    },
    "Focused Devotion": {
      "name": "집중된 헌신",
      "description": "<p>군대는 당신의 대의에 특히 충성합니다. 군대는 사기 판정에 @UUID[Compendium.pf2e.kingmaker-features.Item.8XXylMGJuqe1ozMk]{Rally} +1 상태 보너스를 얻습니다. 이 보너스는 9레벨에 +2로, 17레벨에 +3으로 증가합니다.</p>\n<p>군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.ggVahjiAlVICpiPA]{Taunt} 전술 전쟁 행동을 사용할 수 있습니다.</p>"
    },
    "Fortified": {
      "name": "포티파이드",
      "description": "<p>군대는 Garrison Army 활동의 결과로 방어적인 위치에 있습니다.  요새화된 상태에서는 적군이 군대를 공격할 수 없으며, 군대 또한 적군을 공격할 수 없습니다. 요새화된 군대는 AC와 규합을 위한 사기 판정에 +4 아이템 보너스를 얻습니다. 기동전 전투 행동을 사용하는 요새화된 군대는 즉시 요새화 상태를 잃습니다.</p>"
    },
    "Fortified Fiefs": {
      "name": "강화된 영지",
      "description": "<p>당신의 봉신들은 자신들의 보호 아래 있는 자들을 보호할 의무를 중시하며, 당신의 기술자들은 정착지와 방어 시설 건설에 있어 강력한 방어의 중요성을 강조합니다. 당신은 포티파이 헥스 활동의 일환으로 시도되는 판정과 막사, 성, 주둔지, 요새, 돌벽, 또는 나무벽을 건설하거나 수리하는 활동에 대해 +2 상황 보너스를 얻습니다.  또한, 당신의 정착지 방어에 직접적인 영향을 미치는 위험한 사건 중에 시도되는 모든 왕국 판정에 대해 +1 상태 보너스를 얻습니다.</p>"
    },
    "Fortify Hex": {
      "name": "포티파이 헥스",
      "description": "<p>당신께서는 당신의 기술자들에게 육각형 내 방어 초소 역할을 할 요새 또는 바비칸과 같은 보호된 야영지를 건설하도록 명령합니다. 육각형의 가장 험한 지형에 따라 RP를 소모합니다 (519페이지의 험한 지형 건설 사이드바 참조). 그런 다음 기본 @Check[defense|dc:resolve(@kingdom.control.dc)] 판정을 시도합니다. 요새화된 육각형은 전투에서 추가 보너스를 제공하지만 (부록 3 참조), 여행 중인 PC들이 휴식을 취할 수 있는 장소를 제공하여 떠돌이 괴물들이 휴식을 방해하는 것을 방지합니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 당신의 방어 시설을 위한 방어 가능한 위치를 찾고 효율적으로 건설을 완료합니다. 육각형에 건설하는 데 사용한 RP의 절반을 환불받고, 불안을 1 감소시킵니다.</p>\n<p><strong>성공</strong> 당신은 육각형에 당신의 방어 시설을 구축합니다. 불안을 1 감소시킵니다.</p>\n<p><strong>실패</strong> 당신은 육각형을 요새화하는 데 실패합니다.</p>\n<p><strong>결정적 실패</strong> 당신의 시도는 재앙으로 끝납니다. 구조물 건설에 실패할 뿐만 아니라 사고, 도적, 맹렬한 괴물 또는 기타 예측 불가능한 사건으로 여러 노동자를 잃습니다. 불안이 1 증가합니다.</p>"
    },
    "Free and Fair": {
      "name": "자유롭고 공정한",
      "description": "<p>당신의 선거, 임명, 그리고 기타 정부 변화 과정에서의 투명성과 공정성에 대한 명성은 대중의 엄청난 신뢰를 불러일으킵니다. 당신은 새로운 지도자와 충성 맹세 활동의 일환으로 시도하는 충성도 기반 판정에 +2 상황 보너스를 얻습니다. 만약 당신이 그러한 판정에서 실패하거나 치명적으로 실패한다면, 2 RP를 소모하여 판정을 다시 굴릴 수 있습니다 (하지만 +2 상황 보너스 없이); 이를 시도하면 포춘 특성이 추가됩니다. 원래 굴림보다 결과가 나쁘더라도 두 번째 굴림의 결과를 받아들여야 합니다.</p>"
    },
    "Garrison Army": {
      "name": "가리슨 아미",
      "description": "<p>당신은 군대를 요새로 이동시켜 주둔시킵니다. 주둔하려면 군대는 피난처, 정착지 또는 작업장이 있는 헥스에 위치해야 합니다. 피난처 헥스에 군대를 주둔시키는 경우, 기본 @Check[defense|dc:resolve(@kingdom.control.dc)] 검사를 시도합니다. 정착지에 군대를 주둔시키는 경우, 기본 @Check[politics|dc:resolve(@kingdom.control.dc)] 검사를 시도합니다. 작업장 헥스에 군대를 주둔시키는 경우, 기본 @Check[engineering|dc:resolve(@kingdom.control.dc)] 검사를 시도합니다. 해당 헥스가 당신의 왕국에 속하지 않으면 이 검사의 DC는 5 증가하고, 적의 왕국에 속하는 경우 10 증가합니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 군대는 배치될 때까지 강화됩니다. 또한, 주둔의 효율성으로 인해 배치될 때까지 이 군대의 소모량이 2 감소합니다 (최소 1). </p>\n<p><strong>성공</strong> 군대는 배치될 때까지 강화됩니다.</p>\n<p><strong>실패</strong> 군대는 다음 왕국 턴이 시작될 때까지 강화되며, 그 시점에 강화 상태를 유지하려면 이 활동을 다시 사용해야 합니다.</p>\n<p><strong>결정적 실패</strong> 당신의 군대는 지역 주민들과 충돌하고, 권력을 남용하며, 경계 태세를 소홀히 하고, 불필요한 충돌을 유발합니다. 군대는 강화되지 않으며, 4 왕국 턴 동안 이 위치에서 해당 군대를 주둔시키려고 시도할 수 없습니다. 불안을 1 증가시킵니다.</p>"
    },
    "Gather Livestock": {
      "name": "가축을 모으십시오.",
      "description": "<p>기본 @Check[wilderness|dc:resolve(@kingdom.control.dc)] 확인을 시도하여 지역 야생 동물, 목장 및 농장에서 과잉 가축을 모읍니다. 이를 통해 다수의 식량 상품이 생성됩니다.</p>\n<hr />\n<p><strong>극적인 성공</strong> 1d4 식량 상품을 얻습니다.</p>\n<p><strong>성공</strong> 1 식량 상품을 얻습니다.</p>\n<p><strong>실패</strong> 식량 상품을 얻지 못합니다.</p>\n<p><strong>극적인 실패</strong> 부패로 인해 1d4 식량 상품을 잃습니다. 식량을 잃을 것이 없다면, 대신 불만 1을 얻습니다.</p>"
    },
    "Go Fishing": {
      "name": "낚시를 하세요",
      "description": "<p><strong>필요 조건</strong> 강 또는 호수 지형이 포함된 주장된 헥스를 하나 이상 가지고 있어야 합니다.</p>\n<hr />\n<p>당신의 왕국에 있는 강과 호수에서 식량을 낚기 위해 기본 @Check[boating|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 1d4 식량 상품을 얻습니다.</p>\n<p><strong>성공</strong> 식량 상품 1개를 얻습니다.</p>\n<p><strong>실패</strong> 식량 상품을 얻지 못합니다.</p>\n<p><strong>결정적 실패</strong> 비극적인 사고로 어부들을 잃습니다. 불안 1을 얻습니다.</p>"
    },
    "Guard": {
      "name": "경비병",
      "description": "<p>당신의 군대는 방어 자세를 취하기 위해 전쟁 행동을 소모합니다—방패를 올리고, 공격을 막는 데 집중하거나, 은폐물을 찾습니다. 목표 군대에 대해 @Check[maneuver|defense:maneuver|roller:self|options:action:guard] 판정을 시도하십시오.</p>\n<p><strong>결정적 성공</strong> 당신의 군대는 다음 턴 시작까지 AC에 +2 아이템 보너스를 얻습니다; 이 보너스는 목표 군대뿐만 아니라 이 군대에 대한 모든 공격에 적용됩니다.</p>\n<p>@UUID[Compendium.pf2e.kingmaker-features.Item.EmfxjNH1uxtDDqZu]{Effect: Guard (Critical Success)}</p>\n<p><strong>성공</strong> 당신의 군대는 목표 군대의 공격에 대해 다음 턴 시작까지 AC에 +2 아이템 보너스를 얻습니다.</p>\n<p>@UUID[Compendium.pf2e.kingmaker-features.Item.rF8Nsas5KrrBEeqr]{Effect: Guard (Success)}</p>\n<p><strong>실패</strong> 당신의 군대는 목표 군대에 대한 방어에 실패합니다.</p>\n<p><strong>결정적 실패</strong> 당신의 군대는 목표 군대에 대한 방어에 처참하게 실패하여 @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN]{Mired 1}이 됩니다.</p>"
    },
    "Harvest Crops": {
      "name": "수확하기",
      "description": "<p>기본 @Check[agriculture|dc:resolve(@kingdom.control.dc)] 판정을 시도하여 야생 식용 식물을 찾거나 농장에서 남은 곡물을 수집하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 1d4 식량 자원을 획득합니다.</p>\n<p><strong>성공</strong> 식량 자원 1개를 획득합니다.</p>\n<p><strong>실패</strong> 식량 자원을 획득하지 못합니다.</p>\n<p><strong>결정적 실패</strong> 부패로 인해 1d4 식량 자원을 잃습니다; 식량 자원이 없다면 대신 불만 1을 얻습니다.</p>"
    },
    "Hire Adventurers": {
      "name": "모험가를 고용하십시오.",
      "description": "<p>플레이어 캐릭터들이 직접 나서서 진행 중인 사건을 처리할 수 있지만, 모험가 고용(Hire Adventurers)이 더 효율적인 경우가 많습니다. 진행 중인 사건을 끝내기 위해 모험가를 고용할 때, DC는 사건의 레벨 수정치만큼 조정된 당신의 통제(Control) DC와 같습니다. 이 활동을 시도할 때마다 자원 주사위(Resource Die) 1개를 굴리고 결과값만큼 RP를 소모하십시오.</p>\n<hr />\n<p><strong>결정적 성공(Critical Success)</strong> 당신은 지속적인 사건을 종료합니다.</p>\n<p><strong>성공(Success)</strong> 지속적인 사건은 종료되지 않지만, 다음 이벤트 단계(Event phase)에서 사건을 해결하는 데 +2 상황 보너스(circumstance bonus)를 얻습니다.</p>\n<p><strong>실패(Failure)</strong> 당신은 지속적인 사건을 종료하는 데 실패합니다. 지속적인 사건을 다시 종료하려고 시도하면 RP 비용이 자원 주사위(Resource Dice) 2개로 증가합니다.</p>\n<p><strong>결정적 실패(Critical Failure)</strong> 실패와 같지만, 소문이 지역에 빠르게 퍼집니다. 당신은 더 이상 모험가 고용(Hiring Adventurers)으로 이 지속적인 사건을 종료하려고 시도할 수 없습니다.</p>"
    },
    "Hold the Line": {
      "name": "방어선을 유지하십시오.",
      "description": "<p>군대는 압도적인 적 앞에서도 자리를 유지하도록 훈련받았습니다. 군대는 궤멸을 저지하기 위한 사기 판정에 +1 상태 보너스를 얻으며, 궤멸 역치는 총 히트 포인트의 1/4(반올림)와 같습니다.</p>"
    },
    "Improve Lifestyle": {
      "name": "라이프스타일을 향상시키십시오.",
      "description": "<p>당신의 왕국의 재무부를 이용하여 국민들의 삶의 질을 향상시키기 위해 기본적인 @Check[politics|dc:resolve(@kingdom.control.dc)] 검사를 시도하십시오. 이 활동은 왕국 턴의 상업 단계에서만 수행할 수 있습니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 라이프스타일 개선을 위한 당신의 노력은 국민들에게 레크리에이션 활동을 위한 상당한 여가 시간을 제공합니다. 왕국 턴의 남은 시간 동안, 당신은 문화 기반 판정에 +2 상황 보너스를 얻습니다.</p>\n<p><strong>성공</strong> 라이프스타일 개선을 위한 당신의 노력은 국민들이 삶을 즐기도록 돕습니다. 왕국 턴의 남은 시간 동안, 당신은 문화 기반 판정에 +1 상황 보너스를 얻습니다.</p>\n<p><strong>실패</strong> 성공과 같지만, 재무부에 무리가 갔습니다. 이 왕국 턴의 남은 시간 동안 경제 기반 판정에 -1 상황 패널티를 받습니다.</p>\n<p><strong>결정적 실패</strong> 라이프스타일 개선을 위한 당신의 시도는 왕국 내 범죄 요소들이 당신의 관대함을 악용하면서 끔찍하게 실패합니다. 당신은 이 왕국 턴의 남은 시간 동안 경제 기반 판정에 -1 상황 패널티를 받고, 불안 1을 얻으며, 당신이 선택한 폐허에 1을 추가합니다.</p>"
    },
    "Increased Ammunition": {
      "name": "탄약 증가",
      "description": "<p>당신의 군대가 각 전투에서 사용할 수 있는 원거리 스트라이크의 횟수를 2 증가시킵니다. 이 전술은 여러 번 사용할 수 있으며, 사용할 때마다 군대의 최대 원거리 스트라이크 수가 2씩 증가합니다.</p>"
    },
    "Infiltration": {
      "name": "잠입",
      "description": "<p>당신은 이웃 나라, 국경 내의 컬트 또는 도둑 길드, 무주지역, 또는 미탐험 모험 지역에 대한 정보를 수집하기 위해 스파이를 보냅니다. 또는 당신은 단순히 당신의 왕국의 현재 상태를 조사하도록 스파이를 보낼 수 있습니다. 기본 @Check[intrigue|dc:resolve(@kingdom.control.dc)] 확인을 시도하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 귀중하거나 유용한 것을 알게 됩니다. 특정 목표물을 잠입 조사 중이었다면, GM이 무엇을 알게 되었는지 결정하지만, 그 정보는 정확하고 명확합니다. 예를 들어, 미탐험 유적을 잠입 조사 중이었다면, 그 지역이 웹 잠복자와 거미 떼로 가득 차 있다는 것을 알게 될 수 있습니다. 왕국의 상태를 조사 중이었다면, 당신의 스파이들은 시민들의 불만을 해결하는 쉬운 방법을 밝혀내어 당신이 다음 중 하나를 선택할 수 있게 합니다: 불안을 1d4만큼 감소시키거나, 당신이 선택한 폐허 하나를 1만큼 감소시킵니다.</p>\n<p><strong>성공</strong> 당신은 목표물에 대해 유용한 것을 알게 되지만, 그 정보는 모호하고 부정확합니다. 예를 들어, 위의 결정적 성공에서 언급된 것과 같은 유적을 잠입 조사 중이었다면, 어떤 종류의 변칙 존재가 그 유적을 은신처로 사용한다는 것을 알게 될 수 있습니다. 왕국의 상태를 조사 중이었다면, 당신의 스파이들은 당신이 조치를 취할 수 있을 만큼 충분한 것을 알게 됩니다. 왕국의 불안을 1만큼 감소시키십시오.</p>\n<p><strong>실패</strong> 당신의 스파이들은 중요한 것을 알아내지 못하지만, 그들 자신이 위험에 처하지는 않습니다.</p>\n<p><strong>결정적 실패</strong> 당신은 다시는 당신의 스파이들의 소식을 듣지 못하지만, 누군가는 분명히 듣게 될 것입니다! 알 수 없는 적의 역잠입이 당신 왕국의 내부 작동을 방해함에 따라, 다음 왕국 턴이 끝날 때까지 모든 왕국 확인에 -2 상황 패널티를 받습니다.</p>"
    },
    "Insider Trading": {
      "name": "내부자 거래",
      "description": "<p>당신의 주요 시민들은 서로 그리고 다른 지역의 동료들과 귀중한 사업 정보를 공유하며, 생산에 필요한 노동력을 공급하기 위해 서로의 노동자를 고용합니다.  당신은 에스타블리쉬 워크 사이트, 에스타블리쉬 트레이드 어그리먼트, 그리고 트레이드 코모디티 활동에 +1 상태 보너스를 얻습니다.  게다가, 각 킹덤 턴 시작 시 1개의 보너스 리소스 다이스를 얻습니다.</p>"
    },
    "Inspiring Entertainment": {
      "name": "영감을 주는 오락",
      "description": "<p>당신의 왕국의 예술가들과 연예인들은 재능이 넘치고 다작하며, 혼란스러운 시대에도 시민들을 즐겁게 할 새로운 연극, 오페라, 소설, 음악, 조각, 그림 또는 기타 오락거리가 부족하지 않습니다. 왕국 턴의 유지 단계에서 불안을 확인할 때, 결과를 결정하기 위해 충성도 기반 확인 대신 문화 기반 확인을 굴릴 수 있습니다. 또한 당신의 왕국은 왕국에 불안이 1 이상 있을 때 모든 문화 기반 기술 확인에 +2 상태 보너스를 얻습니다.</p>"
    },
    "Irrigation": {
      "name": "관개",
      "description": "<p><strong>필요 조건</strong> 당신은 강이나 호수에 인접한 육각형을 통제하고 있으며, 그 육각형 자체에는 강이나 호수가 없습니다.</p>\n<hr />\n<p>당신은 굴착기를 보내어 강이나 호수에 자연적으로 접근할 수 있는 지역에서 물을 운반하기 위한 수로, 운하 또는 배수 시스템을 건설합니다. 육각형의 가장 불리한 지형 특징에 따라 RP를 소모합니다 (519페이지의 험준한 지형 위 건설 사이드바 참조). 그런 다음 기본 @Check[engineering|dc:resolve(@kingdom.control.dc)] 확인을 시도합니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 육각형은 강이나 호수 지형 특징을 얻습니다 (또는 이 육각형에서 관개의 이전 결정적 실패의 효과를 실패로 변경합니다); 이러한 특징이 육각형의 어디에 나타나는지 GM과 함께 결정하십시오. 또한, 당신의 작업자들은 효율적이고 신속했으며, 당신은 수로 건설에 사용한 RP의 절반을 회복합니다.</p>\n<p><strong>성공</strong> 성공과 같지만, RP를 회복하지 않습니다.</p>\n<p><strong>실패</strong> 당신은 실용적인 시스템을 구축하거나 이전의 결정적 실패를 복구하는 데 실패하며, 육각형은 강이나 호수 지형 특징을 얻지 못합니다.</p>\n<p><strong>결정적 실패</strong> 실패와 같지만, 관개 시도가 너무나 무용해서 질병의 온상이 됩니다. 불만 1을 얻습니다. 이 시점부터 당신의 왕국 턴의 이벤트 단계 시작 시, @Check[flat|dc:4]을 시도합니다. 이 단순 확인의 DC는 당신의 왕국에서 관개 시도가 결정적으로 실패한 육각형 각각에 대해 1씩 증가합니다. 이 단순 확인에 실패하면, 왕국은 다른 이벤트와 더불어 전염병 이벤트를 겪습니다. 당신은 나중 왕국 턴에 이 활동을 다시 시도하여 결정적으로 실패한 관개 시도를 취소할 수 있습니다.</p>"
    },
    "Keen Eyed": {
      "name": "Keen 아이드",
      "description": "<p>군대에는 특히 눈썰미가 좋은 여러 명의 정찰병과 스카우트가 포함되어 있습니다. 군대는 주도권 판정에 +2 상태 보너스를 얻습니다.</p>"
    },
    "Keep up the Pressure": {
      "name": "압박을 유지하십시오.",
      "description": "<p>사령관의 신속하고 단호한 지시는 군대가 더 정확하게 공격하는 데 도움이 됩니다. 군대가 한 라운드에 같은 목표물을 두 번째로 공격하면, 다중 공격 패널티는 –5가 아니라 –4가 되며, 세 번째로 공격하면 다중 공격 패널티는 –10이 아니라 –8이 됩니다.</p>"
    },
    "Kingdom Assurance": {
      "name": "킹덤 어슈어런스",
      "description": "<p>다른 영역에서 상황이 좋지 않더라도, 당신은 선택한 기술을 사용하여 왕국 활동을 일관되게 수행할 수 있습니다. 당신의 왕국이 숙련된 왕국 기술 하나를 선택하십시오. 왕국 턴당 한 번, 당신이 그 기술에 대한 기술 굴림을 시도하려 할 때, 굴림을 포기하고 10 + 당신의 숙련 보너스와 같은 결과를 얻을 수 있습니다; 이 결과에는 다른 보너스, 패널티 또는 수정자를 적용하지 마십시오.</p>\n<p><strong>특수</strong> 당신은 이 특성을 여러 번 선택할 수 있습니다. 매번 다른 기술을 선택하고 그 기술에 대한 이 특성의 효과를 얻습니다.</p>"
    },
    "Life Of Luxury": {
      "name": "럭셔리 라이프",
      "description": "<p>당신의 백성들은 당신에게 모든 안락함을 제공합니다. 이것은 화려한 생활과 동일하지만, 모든 PC 지도자들은 왕국에 있는 동안 추가 비용 없이 사치스러운 생활 수준(Core Rulebook294)을 누립니다.</p>\n<p>당신은 왕국에 있는 동안 제작 또는 수입 획득 검정에 +2 상황 보너스를 얻습니다.</p>"
    },
    "Liquidate Resources": {
      "name": "자원을 처분하십시오.",
      "description": "<p>당신의 왕국의 경제는 자금이 바닥났을 때 비상시에 자원을 현금화할 수 있습니다. 왕국 턴 중에 기술 굴림 실패 또는 위험한 사건의 결과로 RP를 소모해야 하는 상황이 처음 발생하여 그 비용으로 RP가 0이 되는 경우, RP를 1로 줄이고 그 비용을 전액 지불한 것으로 간주할 수 있습니다. 다음 왕국 턴 시작 시, 평소보다 자원 주사위 4개를 적게 굴립니다.</p>"
    },
    "Live off the Land": {
      "name": "땅에서 살아남기",
      "description": "<p>군대는 자급자족하도록 훈련받았으며, 야생에 있을 때는 사냥과 채집을 통해 스스로를 유지합니다. 왕국 턴의 유지 단계 동안 이 군대가 정착지가 없는 헥스에 위치해 있고, 주둔하고 있지 않다면, 소모량이 1 감소합니다.</p>"
    },
    "Lost": {
      "name": "잃어버렸습니다.",
      "description": "<p>군대가 새로운 위치로 이동하려는 시도가 실패하면 길을 잃을 수 있습니다. 길을 잃은 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.1wzNJEvPCuMwJdHe]{Recover Army}을 제외한 다른 군대 활동을 할 수 없으며, 이것도 길을 잃은 상태를 해제하려는 시도일 때만 가능합니다. 군대가 길을 잃은 상태에서 회복되면, GM이 군대의 새로운 위치를 결정합니다 (일반적으로 이는 군대의 출발점과 목적지 사이의 대략적인 중간 지점입니다).</p>"
    },
    "Low-Light Vision": {
      "name": "저조도 시야",
      "description": "<p>군대에는 야시력을 가진 여러 명의 정찰병과 스카우트가 포함되어 있으며, 나머지 병사들은 그들의 지휘를 따르도록 훈련받았으므로 군대 자체가 야시력을 가진 것처럼 기능합니다.</p>"
    },
    "Manage Trade Agreements": {
      "name": "무역 협정을 관리하십시오.",
      "description": "<p>당신은 기존 무역 협정을 처리하기 위해 대리인들을 파견합니다. 관리하고자 하는 무역 협정 하나당 2 RP를 소모하십시오. 그런 다음 기본 @Check[trade|dc:resolve(@kingdom.control.dc)] 검사를 시도하십시오. 이전 턴에 무역 협정을 관리했다면, 이 DC를 5만큼 증가시키십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 다음 왕국 턴 시작 시, 무역 협정 하나당 보너스 자원 주사위 1개와 선택한 상품 1개를 얻습니다 (이 상품 중 최대 절반까지만 사치품일 수 있습니다).</p>\n<p><strong>성공</strong> 결정적 성공과 같지만, 자원 주사위 또는 상품 중 하나를 선택해야 합니다.</p>\n<p><strong>실패</strong> 다음 턴 시작 시, 무역 협정 하나당 1 RP를 얻습니다.</p>\n<p><strong>결정적 실패</strong> 무역상과 상인들이 도중에 불운을 만나 이득을 얻지 못합니다. 1 왕국 턴 동안 무역 협정을 관리할 수 없습니다.</p>"
    },
    "Merciless": {
      "name": "무자비한",
      "description": "<p>이 군대는 벗어나기 어렵습니다. 다른 군대가 @UUID[Compendium.pf2e.kingmaker-features.Item.Pu5bptxLrKFyEzFh]{Disengage}을 시도하는 동안 이 군대에 대한 기동 능력치 판정을 시도할 때, 군대의 기동 난이도는 +2 상태 보너스를 얻습니다.</p>\n<p>이 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.Z6jMZgAxI1zRO7Sl]{All-Out Assault} 전술 전쟁 행동을 사용할 수 있습니다.</p>"
    },
    "Mired": {
      "name": "수렁에 빠진",
      "description": "<p>군대의 이동이 심각하게 방해받고 있습니다. 진흙, 눈, 덤불, 잔해 또는 이와 유사한 지형에 발이 빠져 있거나, 무거운 짐을 지고 있거나, 또는 다른 어떤 이유로 인해 곤경에 처해 있을 수 있습니다. 궁지에 몰린 경우 항상 값이 있습니다. 궁지에 몰린 군대는 궁지 값과 같은 정도의 상황 패널티를 모든 기동에 적용받고, @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE]{Deploy Army} 검사에도 마찬가지입니다. 군대가 궁지 4가 되면 @UUID[Compendium.pf2e.kingmaker-features.Item.d5CJgabylXtTD2qj]{Pinned}가 됩니다.</p>"
    },
    "Muddle Through": {
      "name": "머들 스루",
      "description": "<p>당신의 백성들은 독립적인 사고방식을 가지고 있으며 왕국 곳곳의 사소한 문제들을 방치하지 않고 해결하여 더 큰 문제로 번지지 않도록 합니다. 당신의 룬(Ruin) 임계치 중 두 개를 1씩, 하나를 2만큼 증가시키십시오.</p>"
    },
    "New Leadership": {
      "name": "새로운 지도부",
      "description": "<p>당신은 새로 임명된 지도자이든, 또는 한 지도자 직책에서 다른 직책으로 이동하는 것이든, 캐릭터의 지도자 직책 승진을 발표합니다. 일반적으로 왕국 턴 시작 시 이 활동을 수행하지만, 예상치 못한 사건(예: 캐릭터의 사망)으로 인해 지도자가 지도자 직책에서 제거된 경우, 왕국 턴 외부에서도 즉시 새로운 지도자 활동을 사용하여 해당 직책에 새로운 지도자를 배정하려고 시도할 수 있습니다(해당 직책의 공석 페널티를 적절히 적용). 기본 @Check[intrigue|dc:resolve(@kingdom.control.dc)], @Check[politics|dc:resolve(@kingdom.control.dc)], @Check[statecraft|dc:resolve(@kingdom.control.dc)] 또는 @Check[warfare|dc:resolve(@kingdom.control.dc)] 기술 확인을 시도하십시오. 이러한 기술 중 어느 것이든 사용할 수 있지만, 각 기술은 특정 두 가지 지도자 직책을 배정하는 데 특히 적합합니다.</p>\n<ul>\n<li>Intrigue: 사절과 재무관을 배정하는 확인에 +2 상황 보너스를 부여합니다.</li>\n<li>Politics: 고문과 통치자를 배정하는 확인에 +2 상황 보너스를 부여합니다.</li>\n<li>Statecraft: 마기스터와 총독을 배정하는 확인에 +2 상황 보너스를 부여합니다.</li>\n<li>Warfare: 장군과 수호자를 배정하는 확인에 +2 상황 보너스를 부여합니다.</li>\n</ul>\n<p>통치자는 배정하기가 특히 어렵습니다. 새로운 통치자를 배정하기 위해 이 활동을 수행할 때, 기술 확인에 -4 상황 패널티를 받고, 치명적인 성공을 거두지 못하면 불안이 1 증가합니다. 동시에 지도자를 배정하는지 여부에 관계없이, 이 활동을 사용하여 투자한 네 가지 지도자 직책을 재선정하려고 시도할 수도 있습니다. 치명적인 실패가 아닌 다른 모든 결과는 이것을 허용합니다.</p>\n<hr />\n<p><strong>치명적인 성공</strong> 백성이 새로운 지도자를 좋아합니다. 지도자는 즉시 새로운 직책을 차지함으로써 얻는 혜택을 제공받고, 다음 왕국 턴이 끝나기 전에 시도하는 모든 왕국 기술 확인에 +1 상황 보너스를 얻습니다.</p>\n<p><strong>성공</strong> 백성이 새로운 지도자를 받아들입니다. 지도자는 즉시 새로운 직책을 차지함으로써 얻는 혜택을 제공받습니다.</p>\n<p><strong>실패</strong> 백성이 새로운 지도자에 대해 확신하지 못합니다. 지도자는 각 왕국 턴의 활동 단계 동안 자신의 활동의 일환으로 시도하는 모든 확인에 -1 상황 패널티를 받습니다. 다음 왕국 턴이 끝나면, 지도자는 백성과 친분을 쌓기 위해 충성도 기반의 기본 기술 확인을 시도할 수 있습니다. 지도자는 성공할 때까지 매 왕국 턴이 끝날 때 이 확인을 시도할 수 있습니다. 성공하면 이 패널티가 제거되지만, 치명적인 실패는 아래의 치명적인 실패에 자세히 설명된 결과를 초래합니다.</p>\n<p><strong>치명적인 실패</strong> 백성이 새로운 지도자를 거부합니다. 지도자 직책은 공석으로 간주되며, 다음 왕국 턴 시작 시 새로운 지도자 활동을 사용하여 다시 배정하려고 시도해야 합니다. 불안이 1 증가합니다.</p>"
    },
    "Offensive Gambit": {
      "name": "공격적인 갬빗",
      "description": "<p><strong>필요 조건</strong> 당신은 적군과 같은 헥스에 적어도 하나의 군대를 보유하고 있습니다.</p>\n<hr />\n<p>당신은 적군에 대한 공격을 명령하여 이 킹덤 턴이 끝난 후 전투가 시작됩니다. 선제 공격에서 이점을 얻으려 하지 않고 적과 교전하려는 경우에는 어떠한 판정도 필요하지 않습니다. 적을 기습하여 이점을 얻으려면 음모(Intrigue) 판정을 시도하십시오. 적을 위협하여 이점을 얻으려면 전쟁(Warfare) 판정을 시도하십시오. 어느 경우든, DC는 적군의 정찰(Scouting) DC와 같습니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신의 접근은 적을 기습하거나 위협합니다. 이 헥스에 있는 당신의 군대는 그들의 선제 공격 판정에 +2 상황 보너스를 얻고, 이 헥스에 있는 선택한 적군 하나는 흔들림 1이 됩니다.</p>\n<p><strong>성공</strong> 당신의 접근은 당신에게 이점을 줍니다. 이 헥스에 있는 당신의 군대는 그들의 선제 공격 판정에 +2 상황 보너스를 얻습니다.</p>\n<p><strong>실패</strong> 당신은 전투에서 어떠한 이점도 얻지 못합니다.</p>\n<p><strong>결정적 실패</strong> 이점을 얻는 데 실패할 뿐만 아니라, 적군은 공격을 예상했습니다. 공세 작전(Offensive Gambit) 시 이 헥스에 있던 적군은 그 결과 발생하는 모든 전투에서 선제 공격 판정에 +4 상황 보너스를 얻습니다.</p>"
    },
    "Opening Salvo": {
      "name": "오프닝 살보",
      "description": "<p>당신의 군대는 원거리 적에게 선제 공격을 가하도록 훈련받았습니다. 전투 첫 라운드에서 당신의 턴이 적 군대의 턴보다 먼저 온다면, 당신은 모든 적 군대의 @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w]{Distant}로 전투를 시작하도록 선택할 수 있습니다.</p>"
    },
    "Outfit Army": {
      "name": "아웃핏 아미",
      "description": "<p>당신은 당신의 군대에 더 나은 장비를 제공합니다. 574페이지부터 시작하는 목록에서 당신이 당신의 군대에 제공하고 싶은 장비 종류를 선택하십시오. 선택된 장비의 레벨은 군대의 레벨과 같거나 낮아야 합니다. 당신이 장비를 제작하거나 구매하는 경우, 선택된 장비의 레벨은 당신의 왕국의 레벨과 같거나 낮아야 합니다. 당신이 전투에서 얻은 자원을 분배하는 경우, 선택된 장비의 레벨은 그 전투에서 패배한 적군의 최고 레벨과 같거나 낮아야 합니다. 당신이 장비를 구매하는 경우, 이 활동에는 기본 @Check[trade|dc:resolve(@kingdom.control.dc)] 확인이 필요하며 장비에 대한 표준 양의 RP가 소요됩니다; 당신의 왕국이 마법에서 전문가 등급 이상이 아니라면 마법 장비를 구매할 수 없습니다. 당신이 전투에서 얻은 장비를 분배하는 경우, 이 활동에는 기본 @Check[warfare|dc:resolve(@kingdom.control.dc)] 확인이 필요하며 RP가 소요되지 않습니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 장비는 특히 쉽게 장착되었고, 군대는 효율적이 됩니다.</p>\n<p><strong>성공</strong> 장비는 충분하며, 당신의 군대는 즉시 장착됩니다.</p>\n<p><strong>실패</strong> 장비는 사용할 수 없는 것으로 판명되었고 군대를 장착하려는 시도는 실패합니다. 당신이 확인에 RP를 사용했다면, 환불됩니다.</p>\n<p><strong>결정적 실패</strong> 실패와 같지만, 사용한 RP는 환불되지 않습니다.</p>"
    },
    "Outflank": {
      "name": "아웃플랭크",
      "description": "<p><strong>필요 조건</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.Y8Gpb1Ma8w3Gb8qX]{Reckless Flankers}, 당신은 교전 중이 아닙니다.</p><hr /><p>당신은 더 좋은 공격 위치를 확보하고 적을 혼란에 빠뜨리기 위해 적의 측면으로 군대를 이동시킵니다. 목표 군대에 대해 @Check[maneuver|defense:maneuver] 판정을 시도하십시오.</p>\n<p><strong>결정적 성공</strong> 목표 군대는 당신의 다음 턴이 시작될 때까지 @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Outflanked} 상태가 됩니다. 당신은 그 군대와 @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{Engaged} 할지 여부를 선택할 수 있습니다.</p>\n<p><strong>성공</strong> 목표 군대는 당신의 다음 턴이 시작될 때까지 측면을 노출당합니다. 당신은 이제 그 군대와 교전 중입니다.</p>\n<p><strong>결정적 실패</strong> 당신은 목표 군대의 위치를 과소평가하고, 그 실수로 인해 당신의 군대는 당신의 다음 턴이 시작될 때까지 측면을 노출당합니다.</p>"
    },
    "Outflanked": {
      "name": "측면을 노출당했습니다",
      "description": "<p>군대는 사방에서 적의 공격을 받고 있으며, 모든 방향의 위협에 대처하기 위해 병력을 분산해야 합니다.  군대는 AC에 –2 상황 패널티를 받습니다.</p>"
    },
    "Overrun": {
      "name": "오버런",
      "description": "<p><em><strong>참고</strong>: 기본 기병 군대는 오버런을 자동으로 알고 있으며, 첫 번째 전술을 여기에 사용해야 합니다.</em></p>\n<hr />\n<p>기병 군대는 보병 및 스커미셔 군대에 대한 무기 공격에 +1 상태 보너스를 얻지만, 지역 공격 및 정신 공격에 대한 기동 및 사기 내성 굴림에는 -1 상태 패널티를 받습니다.</p>"
    },
    "Overwhelming Bombardment": {
      "name": "압도적인 폭격",
      "description": "<p><strong>요구 사항</strong>@UUID[Compendium.pf2e.kingmaker-features.Item.ZSUPsqeMBDTaX2H4]{Explosive Shot}</p>\n<hr />\n<p>당신의 공성 무기가 모든 화력을 요새에 집중합니다. 이 전투 행동은 군대의 사격을 고갈시키는 목적으로 두 번의 원거리 스트라이크 사용으로 간주됩니다. 목표 요새의 AC에 대해 원거리 스트라이크를 시도하십시오.</p>\n<p><strong>결정적 성공</strong> 요새에 2의 피해를 입힙니다. 또한 요새 내에 있는 당신이 선택한 최대 두 개의 군대에 각각 1의 피해를 입힙니다.</p>\n<p><strong>성공</strong> 요새에 1의 피해를 입히고, 요새 또는 요새 내의 군대 중 하나에 추가로 1의 피해를 입힙니다 (당신이 선택합니다).</p>\n<p><strong>실패</strong> 요새에 1의 피해를 입힙니다.</p>\n<p><strong>결정적 실패</strong> 피해를 입히지 못하고, 당신의 군대는 다음 턴이 시작될 때까지 @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Outflanked}가 됩니다.</p>"
    },
    "Pinned": {
      "name": "핀드",
      "description": "<p>군대는 자유롭게 이동할 수 없습니다.  @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Outflanked} 상태이며 기동전 전투 행동을 사용할 수 없습니다. 고정된 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE]{deployed} 할 수 없습니다.</p>"
    },
    "Pledge of Fealty (Trained)": {
      "name": "충성 맹세 (숙련됨)",
      "description": "<p>당신의 대표자가 이미 국가의 일원이 아닌, 황무지에 모인 자유민, 난민, 독립 집단 또는 다른 개인 집단을 만났을 때, 당신은 그들에게 당신의 왕국에 합류할 자리를 제공하여 충성심을 대가로 보호, 안전, 번영의 혜택을 줄 수 있습니다. 왕국에 주어지는 혜택은 크게 다를 수 있지만, 종종 상품에 대한 일회성 이점 또는 특정 유형의 사건에 대한 고유한 보너스로 나타납니다. 이 캠페인의 모험 텍스트는 충성 맹세를 받아들일 수 있는 여러 집단의 예를 제공합니다. 당신은 계략(Intrigue), 국정(Statecraft), 또는 전쟁(Warfare)으로 이 기술 굴림을 시도할 수 있지만, 특정 집단은 특정 기술에 더 잘(또는 더 나쁘게) 반응할 것입니다. DC는 그 집단의 협상 DC입니다(519페이지의 사이드바 참조).</p>\n<hr />\n<p><strong>결정적 성공</strong> 그 집단은 당신의 왕국에 합류하고, 그 집단 항목에 나열된 특정 이점이나 이점을 제공합니다. 당신이 그 집단이 거주하는 헥스를 아직 점령하지 않았다면, 즉시 점령하고 왕국 XP 10을 얻고 왕국의 크기를 1 증가시킵니다(이는 크기에 따라 결정되는 모든 통계에 영향을 미칩니다. 532페이지 참조). 헥스가 당신의 왕국과 경계를 공유하지 않는 경우, 그것은 제2의 영토가 되고 이 위치와 관련된 검사는 통제 패널티를 받습니다.</p>\n<p><strong>성공</strong> 성공과 같지만, 그 집단이 있는 헥스를 점령하지는 않습니다. 즉시 자원 주사위 1개를 굴립니다. 당신은 그 집단을 당신의 왕국에 통합하기 위해 결과와 같은 RP를 소모해야 합니다.</p>\n<p><strong>실패</strong> 그 집단은 현재 당신에게 충성을 맹세하기를 거부합니다. 당신은 다음 턴에 그들이 충성 맹세를 하도록 시도할 수 있습니다. 불안을 1 증가시킵니다.</p>\n<p><strong>결정적 실패</strong> 그 집단은 당신에게 충성을 맹세하기를 거부하며, 더 나아가 PC의 중요한 게임 내 변화나 행동(GM의 승인을 받아야 함)이 없는 한 당신의 왕국에 절대 충성 맹세를 하지 않을 것입니다. 그 집단이 당신의 제안을 폭력적으로 거부하는 것은 불안을 2 증가시키고 당신이 선택한 파멸을 1 증가시킵니다.</p>"
    },
    "Practical Magic": {
      "name": "실용 마법",
      "description": "<p>마법은 당신의 사회에서 존경받는 위치를 차지하고 있으며, 당신의 백성들은 더 쉬운 삶을 위해 일상적인 활동에 마법을 통합합니다. 당신은 마법 판정에 +1 상태 보너스를 얻으며, 공학 판정 대신 마법 판정을 사용할 수 있습니다.  또한, 마법을 사용하는 NPC들이 당신의 국가를 살고 일하기 편안한 곳으로 여김에 따라, 당신은 용병 고용 활동의 비용을 1 RP로 줄입니다.</p>"
    },
    "Prognostication": {
      "name": "예언",
      "description": "<p>당신의 왕국의 주술사들이 징조를 읽고 가까운 미래의 사건에 대비하는 가장 좋은 방법에 대한 조언을 제공합니다. 기본 @Check[magic|dc:resolve(@kingdom.control.dc)] 판정을 시도하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 이번 턴에 무작위 왕국 사건이 있다면, 발생하는 사건을 결정하기 위해 두 번 주사위를 굴립니다. 플레이어들은 두 결과 중 어느 것이 발생할지 선택하고, 왕국은 사건을 해결하기 위한 판정에 +2 상황 보너스를 얻습니다.</p>\n<p><strong>성공</strong> 이번 턴에 무작위 왕국 사건을 해결하기 위해 하는 판정에 +1 상황 보너스를 얻습니다.</p>\n<p><strong>실패</strong> 당신의 주술사들은 아무런 도움도 얻지 못합니다.</p>\n<p><strong>결정적 실패</strong> 당신의 주술사들은 미래에 대한 부정확한 판독을 제공합니다. 당신은 이번 턴에 자동으로 무작위 왕국 사건을 갖게 됩니다. 발생하는 사건을 결정하기 위해 두 번 주사위를 굴립니다. GM이 두 결과 중 어느 것이 발생할지 결정합니다.</p>"
    },
    "Provide Care": {
      "name": "돌봄을 제공하십시오.",
      "description": "<p>정착지의 치료사, 약사, 의료진, 그리고 다른 간병인들이 어려움에 처한 시민들에게 돌봄과 지원을 제공하도록 조직하고 격려하기 위해 기본적인 @Check[defense|dc:resolve(@kingdom.control.dc)] 검사를 시도하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 예상치 못한 연민 어린 지원을 제공합니다. 불안을 1 감소시키고 선택한 폐허 하나를 1 감소시킵니다.</p>\n<p><strong>성공</strong> 당신의 돌봄은 시민들의 걱정과 두려움을 달래줍니다. 불안을 1 감소시킵니다.</p>\n<p><strong>실패</strong> 당신은 시민들에게 주목할 만한 돌봄을 제공하지 않지만, 적어도 상황을 악화시키지는 않습니다.</p>\n<p><strong>결정적 실패</strong> 돌봄을 제공하려는 시도가 역효과를 냅니다. 불안 또는 선택한 폐허 하나를 1 증가시킵니다.</p>"
    },
    "Pull Together": {
      "name": "끌어모으기",
      "description": "<p>당신의 백성들은 매우 신뢰할 만하며, 신속한 의사결정으로 대부분의 프로젝트가 궤도를 크게 이탈하는 것을 막습니다. 왕국 턴당 한 번, 당신이 왕국 기술 판정에서 치명적인 실패를 굴릴 때, DC 11 고정 판정을 시도하십시오. 성공하면 시민들이 재난을 완화하기 위해 추가 작업을 투입하라는 요청에 응합니다. 왕국 기술 판정 결과를 실패로 처리하십시오. 이 고정 판정의 DC는 이를 사용할 때마다 5씩 증가하지만, 사용하지 않는 왕국 턴이 지날 때마다 1씩 감소합니다(최소 11). </p>"
    },
    "Purchase Commodities": {
      "name": "물품을 구매하십시오.",
      "description": "<p>당신은 RP를 사용하여 상품을 구매할 수 있지만, 직접 수집하거나 무역 협정에 의존하는 것보다 더 비쌉니다. 상품을 구매할 때는 구매하려는 상품(식량, 목재, 사치품, 광석 또는 돌)을 선택하십시오. 사치품을 구매하는 경우 8 RP를, 다른 상품을 구매하는 경우 4 RP를 소모하십시오. 그런 다음 기본 @Check[trade|dc:resolve(@kingdom.control.dc)] 확인을 시도하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 선택한 종류의 상품 4개와 다른 종류의 상품 2개(사치품 제외)를 즉시 얻습니다.</p>\n<p><strong>성공</strong> 선택한 종류의 상품 2개를 얻습니다.</p>\n<p><strong>실패</strong> 선택한 종류의 상품 1개를 얻습니다.</p>\n<p><strong>결정적 실패</strong> 상품을 얻지 못합니다.</p>"
    },
    "Quality of Life": {
      "name": "삶의 질",
      "description": "<p>당신의 왕국의 견고한 경제 덕분에 문명의 편안함을 모든 백성이 더 쉽게 누릴 수 있으며, 더욱 고급스러운 사치품도 손쉽게 얻을 수 있습니다. 왕국 턴에 처음으로 럭셔리 코모디티를 획득할 때, 획득 총량이 1 증가합니다. 마을과 상점에서 판매될 마법 아이템의 종류를 결정할 때, 당신의 모든 정착지는 실제 레벨보다 1레벨 높은 것으로 취급됩니다.</p>"
    },
    "Quell Unrest": {
      "name": "소요 진압",
      "description": "<p>당신은 시민들 사이에 당신의 요원들을 보내 반대를 억압하고 불안을 진정시키라는 명령을 내립니다. 당신은 기본적인 @Check[arts|dc:resolve(@kingdom.control.dc)], @Check[folklore|dc:resolve(@kingdom.control.dc)], @Check[intrigue|dc:resolve(@kingdom.control.dc)], @Check[magic|dc:resolve(@kingdom.control.dc)], @Check[politics|dc:resolve(@kingdom.control.dc)] 또는 @Check[warfare|dc:resolve(@kingdom.control.dc)] 확인을 통해 불안 진압을 시도할 수 있지만, 연속적인 킹덤 턴에 같은 기술을 사용할 수는 없습니다. 이 활동은 킹덤 턴당 한 번 이상 시도할 수 없습니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 불안을 [[/r 1d6]]만큼 감소시킵니다.</p>\n<p><strong>성공</strong> 불안을 1만큼 감소시킵니다.</p>\n<p><strong>실패</strong> 불안을 감소시키지 못합니다.</p>\n<p><strong>결정적 실패</strong> 불안을 감소시키는 데 실패할 뿐만 아니라 시민들 사이에 더 큰 분노를 유발합니다. 다음 중 하나를 선택하십시오: 불안을 1d4만큼 증가시키거나 선택한 두 개의 폐허를 1만큼 증가시킵니다.</p>"
    },
    "Quick Recovery": {
      "name": "퀵 리커버리",
      "description": "<p>당신의 왕국은 위험과 재난으로부터 더 빨리 회복됩니다. 진행 중인 유해한 왕국 이벤트를 종료하기 위해 기술 숙련 점검을 시도할 때마다, 당신은 점검에 +4 상태 보너스를 얻습니다.</p>"
    },
    "Rally": {
      "name": "랠리",
      "description": "<p>당신의 군대 지휘관들이 병사들의 사기를 북돋우고 공포와 패닉의 영향을 극복하려 합니다. 당신이 선택한 적군에게 @Check[morale|defense:morale|roller:self|options:action:rally] 판정을 시도하십시오.</p>\n<p><strong>결정적 성공</strong> 당신의 군대가 @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP]{Routed} 상태라면, 붕괴 상태가 해제됩니다. 당신 군대의 @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Shaken} 상태를 2만큼 감소시킵니다.</p>\n<p><strong>성공</strong> 당신 군대의 동요 상태를 1만큼 감소시킵니다.</p>\n<p><strong>결정적 실패</strong> 사기를 북돋우려는 시도가 역효과를 냅니다—당신 군대의 동요 상태를 1만큼 증가시킵니다.</p>"
    },
    "Reckless Flankers": {
      "name": "무모한 플랭커",
      "description": "<p>당신의 군대는 적을 포위하고 주의를 분산시키는 데 능숙하지만, 너무 넓게 퍼져서 더 취약해지는 대가를 치릅니다.  @UUID[Compendium.pf2e.kingmaker-features.Item.wHoXoyci1lddRR2R]{Advance} 전투 행동을 사용하여 적군과 성공적으로 교전할 때, 공격 굴림에 +1 상황 보너스를 얻기 위해 자신의 AC에 -2 상황 패널티를 받는 것을 선택할 수 있습니다. 그렇게 할 경우, 이러한 수정치는 더 이상 교전하지 않을 때까지 유효합니다.</p>\n<p>당신은 @UUID[Compendium.pf2e.kingmaker-features.Item.dEdTJgaaYiDitp5O]{Outflank} 전술 전투 행동을 사용할 수 있습니다.</p>"
    },
    "Recover Army": {
      "name": "리커버 아미",
      "description": "<p>군대가 불운을 겪으면 부정적인 상태에 시달릴 수 있습니다. 당신은 기본적인 기술 숙련도 검사(패배 상태에서 회복하려고 시도하는 경우 DC는 5 증가합니다)를 통해 회복 군대 활동을 사용하여 고통을 제거할 수 있습니다. 검사에 필요한 기술은 고통에 따라 다릅니다(569페이지의 표 참조).</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 고통의 값을 2 감소시킵니다(또는 피해를 입은 군대의 경우 최대치까지 HP를 2 증가시킵니다). 고통에 값이 없다면 제거됩니다.</p>\n<p><strong>성공</strong> 결정적 성공과 같지만 고통의 값을 1 감소시킵니다(또는 피해를 입은 군대의 경우 최대치까지 HP를 1 증가시킵니다).</p>\n<p><strong>실패</strong> 고통을 제거하지 못합니다.</p>\n<p><strong>결정적 실패</strong> 고통을 제거하지 못하고 병사들의 사기 저하로 불만이 확산됩니다. 불안을 1 증가시킵니다. 패배한 군대를 회복하려고 시도한 경우 군대는 괴멸됩니다.</p>"
    },
    "Recruit Army": {
      "name": "군대를 모집하십시오.",
      "description": "<p>당신께서는 활동 단계의 지도력 단계 동안 이 활동을 수행합니다. 당신의 왕국 시민들로부터 군대를 모집하거나, 도난당한 땅에서 만난 특수 군대의 충성을 확보할 수 있습니다. 왕국 시민들로부터 군대를 모집하는 경우, 570페이지 시작 부분에 나열된 기본 군대 중 하나를 선택하고 군대의 모집 DC에 대해 전쟁 기술 검정을 시도하십시오. 특수 군대를 확보하는 경우, 모집 DC에 대해 국정 기술 검정을 시도해야 합니다. 이러한 군대의 통계는 571페이지부터 시작됩니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 군대를 모집합니다. 그것은 효율적으로 운영됩니다.</p>\n<p><strong>성공</strong> 당신은 군대를 모집합니다.</p>\n<p><strong>실패</strong> 당신은 군대를 모집하는 데 실패합니다.</p>\n<p><strong>결정적 실패</strong> 당신이 모집하려고 했던 군대의 많은 개인들이 그 시도에 불쾌감을 느꼈습니다. 불안 1을 얻고 다음 왕국 턴까지 군대를 다시 모집하려고 시도할 수 없습니다.</p>"
    },
    "Reduced Accuracy": {
      "name": "명중률 감소",
      "description": "<p><em><strong>참고</strong>: 이 효과는 군대 상태 자체를 나타내는 것이 아니라, 공격자의 명중률을 감소시키는 @UUID[Compendium.pf2e.kingmaker-features.Item.tWS8aMCyeGKcnFh1]{Concealed} 군대 상태와 같이 다양한 버프, 효과 및 상태를 자동화하는 데 사용됩니다.</em></p>"
    },
    "Relocate Capital": {
      "name": "수도를 이전하십시오.",
      "description": "<p><strong>필요 조건</strong> 당신의 현재 수도가 아닌 당신의 정착지 중 하나에 성, 궁전 또는 시청이 있어야 합니다. 모든 지도자는 왕국 턴의 활동 단계 동안 이 활동에 모든 지도력 활동을 사용해야 합니다.</p>\n<hr />\n<p>왕국 지도자들은 정부의 중심지를 현재 위치에서 다른 정착지로 이전한다고 발표합니다. 왕국의 통제 DC + 5와 같은 DC로 @Check[industry|dc:resolve(@kingdom.control.dc + 5)] 판정을 시도하십시오. 당신은 최소 3 왕국 턴 동안 수도를 다시 이전할 수 없습니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 이전은 아주 잘 진행되며, 사람들은 새로운 수도에 대해 흥분하고 지도자의 현명함을 축하합니다.</p>\n<p><strong>성공</strong> 이전은 원활하게 진행되고 최소한의 차질을 빚지만, 일부 사람들은 불만을 품거나 향수병에 걸립니다. 불안을 1 증가시킵니다.</p>\n<p><strong>실패</strong> 이전은 불행을 초래합니다. 불안을 1 얻고 당신이 선택한 두 개의 폐허를 1 증가시킵니다.</p>\n<p><strong>결정적 실패</strong> 사람들은 새로운 수도에 대한 생각을 거부하고 당신에게 그것을 다시 옮길 것을 요구합니다. 이전은 실패하고 당신의 수도는 변경되지 않습니다. [[/r 1d4 #Unrest]]{1d4 Unrest}을 얻습니다. 당신이 선택한 세 개의 폐허를 1 증가시키고 네 번째 폐허를 3 증가시킵니다.</p>"
    },
    "Repair Reputation (Trained)": {
      "name": "평판 회복 (숙련)",
      "description": "<p>왕국이 혼란에 빠지고 국가의 명성이 손상되었을 때, 당신은 시민들을 안심시키고 결속을 다지는 운동에 집중하거나, 범죄를 단속하거나, 공공 시설의 수리 및 유지 관리를 조직하거나, 좋지 않은 여론을 바로잡기 위해 노력할 수 있습니다. 명성 회복에 사용되는 기술은 당신이 줄이고자 하는 폐허의 종류에 따라 달라집니다. 부패를 줄이려면 예술 기술 검정을 시도합니다. 범죄를 줄이려면 무역 기술 검정을 시도합니다. 쇠퇴를 줄이려면 공학 기술 검정을 시도합니다. 분쟁을 줄이려면 음모 기술 검정을 시도합니다. 모든 경우에, DC는 당신의 통제 DC + 2입니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 목표로 하는 폐허를 2만큼 줄이고, 현재 폐허 불이익을 최소 0까지 1만큼 줄입니다.</p>\n<p><strong>성공</strong> 목표로 하는 폐허를 1만큼 줄입니다.</p>\n<p><strong>실패</strong> 목표로 하는 폐허를 줄이는 데 실패합니다. 이 폐허에 대해서는 1 왕국 턴 동안 명성 회복을 시도할 수 없습니다.</p>\n<p><strong>결정적 실패</strong> 특히 공개적이고 당황스러운 방식으로 목표로 하는 폐허를 줄이는 데 실패합니다. 불안을 1d4만큼 증가시키고, 3 왕국 턴 동안 명성 회복을 시도할 수 없습니다.</p>"
    },
    "Request Foreign Aid": {
      "name": "외국 원조 요청",
      "description": "<p><strong>필요 조건</strong> 당신은 지원을 요청하는 집단과 외교 관계를 맺고 있습니다.</p>\n<hr />\n<p>재난이 발생하면 당신은 외교 관계를 맺고 있는 다른 국가에 도움을 요청합니다. 이 판정의 DC는 다른 집단의 협상 DC +2와 같습니다 (519페이지의 사이드바 참조).</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신의 동맹의 지원은 이 왕국 턴의 남은 기간 동안 시도되는 어떤 왕국 기술 숙련 검사에도 +4 상황 보너스를 제공합니다. 당신은 주사위를 굴린 후 어떤 왕국 기술 숙련 검사에 이 보너스를 적용할지 선택할 수 있지만, 결과를 알기 전에 그렇게 해야 합니다. 게다가, 즉시 자원 주사위 2개를 굴리고 결과와 같은 RP를 얻습니다; 이 RP는 당신이 사용하지 않으면 턴이 끝날 때 XP로 누적되지 않습니다.</p>\n<p><strong>성공</strong> 성공과 같지만, 지원으로 주어지는 혜택을 선택합니다: 자원 주사위 1개를 굴리고 결과와 같은 RP를 얻거나 검사에 +2 상황 보너스를 얻습니다.</p>\n<p><strong>실패</strong> 당신의 동맹은 자원을 동원하지만 현재 상황을 처리할 시간에 당신에게 도움을 줄 수 없습니다. 다음 왕국 턴이 시작될 때, [[/r 1d4 #RP]]{1d4 RP}을 얻습니다.</p>\n<p><strong>결정적 실패</strong> 당신의 동맹은 자체적인 문제에 휘말려 당신을 도울 수 없거나, 당신의 지원 요청에 모욕감을 느끼거나, 심지어 당신의 왕국이 진행 중인 이벤트 중 하나에 맞서 고군분투하는 것을 보는 데 관심이 있을 수도 있습니다. 어떤 경우이든, 당신의 지원 요청은 당신의 왕국을 절박하게 보이게 만듭니다. 당신은 어떤 지원도 얻지 못하지만, 불안을 [[/r 1d4]]만큼 증가시킵니다.</p>"
    },
    "Rest and Relax": {
      "name": "휴식과 휴양",
      "description": "<p>끊임없이 일하는 것은 가장 헌신적이고 성실한 개인조차도 지치게 할 수 있습니다. 따라서 당신 자신을 위한 시간을 갖는 것이 중요하며, 이는 국가를 위한 좋은 본보기가 됩니다. 당신은 휴식을 취하고, 당신의 국민들에게도 휴식을 취할 기회를 제공합니다. 당신이 휴가의 효과를 결정하는 데 사용하는 왕국 기술은 당신이 어떻게 시간을 보내고 싶은지에 따라 달라집니다: 오락이나 취미 추구에 시간을 보내려면 기본 @Check[arts|dc:resolve(@kingdom.control.dc)] 판정을 사용하십시오. 왕국의 호수와 강에서 여행을 즐기려면 기본 @Check[boating|dc:resolve(@kingdom.control.dc)] 판정을 사용하십시오. 일상 업무 외에 개인적인 관심 분야를 읽거나 공부하는 데 시간을 보내려면 기본 @Check[scholarship|dc:resolve(@kingdom.control.dc)] 판정을 사용하십시오. 쇼핑이나 향연에 시간을 보내려면 기본 @Check[trade|dc:resolve(@kingdom.control.dc)] 판정을 사용하십시오. 번잡함에서 벗어나 시골에서 휴식을 취하려면 기본 Wilderness 판정을 사용하십시오. 당신의 왕국이 이전 왕국 턴에 Rested and Relaxed 상태였다면, 당신의 왕국의 생산량이 그 모든 휴가 일수를 따라잡을 기회가 없었으므로 DC가 4 증가합니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 국민들은 휴가를 즐기고 다시 일할 준비가 되었습니다. 불만을 1 감소시키고, 다음 리더십 활동에 +2 상황 보너스를 얻습니다.</p>\n<p><strong>성공</strong> 휴식을 취한 시간이 신경을 진정시켰습니다. 불만을 1 감소시킵니다.</p>\n<p><strong>실패</strong> 휴식은 환영받지만, 장기적으로는 특별히 유익하지 않습니다.</p>\n<p><strong>결정적 실패</strong> 시간을 낭비했고, 다시 일을 시작할 때 따라잡는 데 추가 시간을 들여야 합니다. 리더십 활동으로 수행하는 다음 기술 판정에 -2 상황 패널티를 받습니다.</p>"
    },
    "Retreat": {
      "name": "후퇴",
      "description": "<p><strong>선행 조건</strong> 당신의 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{Engaged}이 아닙니다.</p>\n<hr />\n<p>당신의 군대는 전장에서 탈출하려 합니다. 당신의 군대가 이미 @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w]{Distant}인 경우, 전장에서 도망쳐 전투에서 제외되고 @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP]{Routed}이 됩니다. 그렇지 않으면, 당신의 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w]{Distant} 상태가 됩니다.</p>"
    },
    "Routed": {
      "name": "궤멸당했습니다.",
      "description": "<p>마법적인 강제력 때문이든 단순히 사기 저하 때문이든 군대는 후퇴합니다. 자신의 턴에, 궤멸된 군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.IhjlbJinff1wUSjL]{Retreat} 전투 행동을 사용해야 합니다. 궤멸된 동안, 군대는 사기 검사에 –2 상황 패널티를 받습니다. 이 상태는 전투 조우가 해결되면 자동으로 종료되지만, 궤멸된 군대는 이 경우 @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Shaken} 값을 1 증가시킵니다. 전투의 한쪽 편에 있는 모든 군대가 동시에 궤멸되면 전투가 끝나고 다른 군대가 승리합니다.</p>"
    },
    "Ruin Resistance": {
      "name": "폐허 저항",
      "description": "<p>5레벨과 그 이후 3레벨마다 당신의 왕국은 폐허에 대한 저항력이 증가합니다. 네 가지 폐허 범주 중 하나를 선택하고 그 역치를 2만큼 증가시키십시오. 그렇게 할 때, 해당 폐허의 패널티를 0으로 재설정하십시오. 폐허에 대한 자세한 내용은 533페이지를 참조하십시오.</p>"
    },
    "Send Diplomatic Envoy": {
      "name": "외교 사절을 파견하십시오.",
      "description": "<p>당신은 우호적인 관계와 의사소통을 증진하기 위해 다른 집단에게 사절을 보냅니다. 이 판정의 DC는 해당 집단의 협상 DC입니다 (519페이지의 사이드바 참조). 당신의 왕국이 전쟁 중인 국가에 외교 사절을 파견하려는 시도는 판정에 -4 상황 패널티를 받으며 결과가 한 단계 악화됩니다. GM의 선택에 따라, 일부 전쟁은 너무 격렬하여 이 활동이 성공할 가능성이 전혀 없을 수 있습니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신의 사절들은 매우 따뜻하게 환영받고 좋은 첫인상을 남깁니다. 당신은 해당 집단과 외교 관계를 수립하고 (자세한 내용은 534페이지 참조) 다음 왕국 턴까지 해당 집단과 함께 하는 모든 판정에 +2 상황 보너스를 얻습니다.</p>\n<p><strong>성공</strong> 당신은 외교 관계를 수립합니다.</p>\n<p><strong>실패</strong> 당신의 사절들은 받아들여지지만, 목표 단체는 외교 관계를 맺을 준비가 되어 있지 않습니다. 다음 왕국 턴에 해당 집단에 외교 사절을 파견하려고 시도하면 해당 판정에 +2 상황 보너스를 얻습니다.</p>\n<p><strong>결정적 실패</strong> 재앙입니다! 당신의 사절은 목적지에 도착하지 못하거나, 국경에서 돌려보내지거나, GM의 재량에 따라 포로로 잡히거나 처형됩니다. 당신의 왕국의 사기와 명성에 대한 영향은 상당합니다. 다음 결과 중 하나를 선택하십시오: [[/r 1d4 #Unrest]]{1d4 Unrest}을 얻거나, 당신이 선택한 폐허에 1을 추가하거나, 즉시 자원 주사위를 2개 굴리고 결과에 해당하는 RP를 사용합니다. 어떤 경우든, 다음 3 왕국 턴 동안 동일한 목표에 외교 사절을 파견하려고 시도할 수 없습니다. 당신의 왕국이 캠페인에서 처음으로 외교 관계를 수립하는 데 성공하면, 이정표 보상으로 60 왕국 XP를 얻습니다.</p>"
    },
    "Settlement Construction": {
      "name": "정착지 건설",
      "description": "<p>당신께서는 왕국에 마을을 즉시 건설할 수 있습니다 (542페이지). 3레벨이 되면 마을을 도시로 확장할 수 있습니다. 9레벨이 되면 도시를 도시로 확장할 수 있습니다. 그리고 15레벨이 되면 도시를 대도시로 확장할 수 있습니다.</p>\n<p>마을이 더 큰 정착지로 성장함에 따라 건설할 공간이 더 많아질 뿐만 아니라 해당 정착지 구조물에서 얻을 수 있는 최대 아이템 보너스도 증가합니다 (541페이지 표 참조).</p>"
    },
    "Shaken": {
      "name": "흔들린",
      "description": "<p>강력한 적에 대한 두려움이든, 용의 무시무시한 존재와 같은 초자연적인 효과이든, 혹은 전투의 흐름에서 불운한 결과이든 간에, 군대의 사기가 흔들리기 시작했습니다.</p>\n<p>흔들림(Shaken)은 항상 수치 값을 가집니다. 군대의 사기 판정은 흔들림 값과 같은 상황 패널티를 받으며, 군대가 피해를 입을 때마다 @Check[flat|dc:11]에 성공해야 하며, 실패할 경우 흔들림 값이 1 증가합니다. 흔들림 값이 4가 된 군대는 자동으로 @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP]{Routed}합니다. 군대는 왕국 턴마다 군대 활동을 시도하거나 전투에 참여하지 않는 경우 이 상태의 값을 1 감소시킵니다.</p>"
    },
    "Sharpshooter": {
      "name": "샤프슈터",
      "description": "<p>사령관은 군대에게 정밀 원거리 공격 훈련을 시킵니다. 당신은 원거리 스트라이크 공격에 +1 상태 보너스를 얻지만, 근접 스트라이크 공격에는 -2 상태 보너스를 받습니다. 9레벨에 도달하면 근접 스트라이크 공격에 대한 패널티는 -1로 감소하고, 15레벨에 도달하면 근접 스트라이크 공격에 대한 패널티가 제거됩니다.</p>\n<p>군대는 @UUID[Compendium.pf2e.kingmaker-features.Item.GIbm9qo8VuFgPywJ]{Covering Fire} 전술 전쟁 행동을 사용할 수 있습니다.</p>"
    },
    "Skill Training": {
      "name": "기술 훈련",
      "description": "<p>당신의 왕국은 당신이 선택한 왕국 스킬에서 숙련 등급을 받습니다. 당신은 새로운 스킬을 매번 선택하여 이 특성을 여러 번 선택할 수 있습니다.</p>"
    },
    "Supernatural Solution": {
      "name": "초자연적 해결책",
      "description": "<p>당신의 주문 시전자들은 평범한 해결책으로는 부족할 때 문제를 해결하려고 합니다. 기본 @Check[magic|dc:resolve(@kingdom.control.dc)] 검사를 시도하십시오.</p>\n<hr />\n<p><strong>결정적 성공</strong> 당신은 남은 왕국 턴 동안 이루어지는 모든 왕국 기술 숙련 검사를 해결하는 데 도움이 되도록 주문 시전자들의 초자연적 해결책을 이용할 수 있습니다. 왕국 기술 숙련 검사가 (당신 또는 다른 PC에 의해) 굴리기 직전에 그렇게 하십시오. 왕국 기술 숙련 검사에 더하여 동일한 DC에 대한 마법 검사를 시도하고, 두 결과 중 원하는 것을 선택하십시오. 이 왕국 턴이 끝날 때까지 초자연적 해결책을 사용하지 않으면 이 혜택은 종료되고 대신 10 왕국 XP를 얻습니다.</p>\n<p><strong>성공</strong> 결정적 성공과 같지만, 해결책에 왕국 연구 비용으로 1d4 RP가 소요됩니다. 이 비용은 초자연적 해결책을 사용하든 사용하지 않든 지금 지불됩니다.</p>\n<p><strong>실패</strong> 초자연적 해결책을 연구하려는 시도에 왕국 [[/r 2d6 #RP]]{2d6 RP}이 소요되지만, 궁극적으로 실패하여 어떠한 이점도 제공하지 않습니다.</p>\n<p><strong>결정적 실패</strong> 실패와 같지만, 주문 시전자들의 자원과 사기가 영향을 받아 2 왕국 턴 동안 초자연적 해결책을 다시 시도할 수 없습니다.</p>\n<p><strong>특수</strong> 초자연적 해결책과 창의적 해결책으로 동시에 검사에 영향을 줄 수 없습니다.</p>"
    },
    "Tap Treasury": {
      "name": "탭 트레저리",
      "description": "<p>당신은 PC들의 개인적인 용도 또는 예상치 못한 사건에 대한 긴급 자금 지원을 위해 왕국의 현금 비축액을 이용합니다. 이것은 기본적인 @Check[statecraft|dc:resolve(@kingdom.control.dc)] 확인이지만, 이 활동에서 성공하거나 대성공한 후에는 향후 모든 국고 사용 시도의 결과가 2단계 악화됩니다. 이 패널티는 국고에서 가져간 자금과 동일한 금액이 자본 투자를 통해 상환될 때까지 지속됩니다.</p>\n<hr />\n<p><strong>대성공</strong> 당신은 Pathfinder Core Rulebook 509페이지의 표 10-9: 레벨별 파티 보물 (왕국의 레벨을 사용하여 금액 설정)에 있는 추가 PC당 통화 열에 해당하는 자금을 인출하거나, 국고 사용이 필요했던 예상치 못한 사건에 대한 자금 조달에 성공합니다.</p>\n<p><strong>성공</strong> 대성공과 같지만, 시도 과정에서 국고를 초과 인출합니다. 당신은 다음 왕국 턴이 끝날 때까지 모든 경제 관련 확인에 -1 상황 패널티를 받습니다.</p>\n<p><strong>실패</strong> 필요한 자금을 확보하지 못하고, 왕국의 잠재적인 현금 부족에 대한 소문으로 인해 다음 왕국 턴이 끝날 때까지 모든 충성도 및 경제 관련 확인에 -1 상황 패널티를 받습니다.</p>\n<p><strong>대실패</strong> 실패와 같지만, 소문이 걷잡을 수 없이 커집니다. 불안을 1 증가시키고 선택한 폐허에 1을 추가합니다.</p>"
    },
    "Taunt": {
      "name": "도발",
      "description": "<p><strong>필요 조건</strong>@UUID[Compendium.pf2e.kingmaker-features.Item.DxZRVOsPVnQvI0fe]{Focused Devotion}</p>\n<hr />\n<p>당신의 군대는 적군을 위협하고 위축시키려 합니다. 대상 군대에 대해 @Check[morale|defense:morale|roller:self] 판정을 시도하십시오.</p>\n<p><strong>결정적 성공</strong> 대상 군대는 당신의 다음 턴이 시작될 때까지 @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Shaken 2} 상태가 됩니다.</p>\n<p><strong>성공</strong> 대상 군대는 당신의 다음 턴이 시작될 때까지 흔들림 1이 됩니다.</p>\n<p><strong>결정적 실패</strong> 당신의 실패한 시도는 적의 사기를 북돋웁니다. 이로 인해 대상 군대의 흔들림 값이 1 감소합니다.</p>"
    },
    "Toughened Soldiers": {
      "name": "강인한 병사들",
      "description": "<p>군대는 특히 건강합니다. 최대 히트 포인트를 1 증가시킵니다. 당신은 이 전술을 여러 번 사용할 수 있습니다;  매번 사용할 때마다 군대의 최대 히트 포인트를 1씩 증가시킵니다.</p>"
    },
    "Trade Commodities": {
      "name": "교역 상품",
      "description": "<p>상품에는 식량, 목재, 사치품, 광석, 석재의 다섯 가지 종류가 있습니다. 당신이 상품을 거래할 때는, 당신의 왕국이 현재 비축하고 있는 상품 하나를 선택하고 그 상품의 비축량을 최대 4까지 줄입니다. 그런 다음 기본 @Check[industry|dc:resolve(@kingdom.control.dc)] 판정을 시도합니다. 당신이 외교 관계를 맺은 집단과 거래하는 경우, 판정에 +1 상황 보너스를 얻습니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 다음 왕국 턴이 시작될 때, 당신은 현재 당신의 상품에서 소모된 비축량 1점당 2개의 보너스 자원 주사위를 얻습니다.</p>\n<p><strong>성공</strong> 다음 왕국 턴이 시작될 때, 당신은 현재 당신의 상품에서 소모된 비축량 1점당 1개의 보너스 자원 주사위를 얻습니다.</p>\n<p><strong>실패</strong> 다음 왕국 턴이 시작될 때 1개의 보너스 자원 주사위를 얻습니다.</p>\n<p><strong>결정적 실패</strong> 보너스 자원 주사위를 얻지 못합니다 (하지만 상품은 여전히 감소된 상태로 남아 있습니다). 당신이 전 턴에 상품을 거래했다면, 불만 1을 얻습니다.</p>"
    },
    "Train Army": {
      "name": "군대 훈련",
      "description": "<p>당신은 군대에게 전술 사용법을 훈련시킵니다. 575페이지부터 시작하는 목록에서 전술 하나를 선택한 다음, 해당 전술의 훈련 DC에 대해 학문 또는 전쟁 기술 검정을 시도하십시오. 만약 당신의 군대가 이미 최대 개수의 전술을 숙지하고 있다면, 새로 습득한 전술은 당신이 선택한 기존의 전술을 대체합니다.</p>\n<hr />\n<p><strong>결정적 성공</strong> 군대는 전술을 습득하고 효율적으로 됩니다.</p>\n<p><strong>성공</strong> 군대는 전술을 습득합니다.</p>\n<p><strong>실패</strong> 군대는 전술을 습득하는 데 실패합니다.</p>\n<p><strong>결정적 실패</strong> 군대는 전술 습득에 실패할 뿐만 아니라 훈련으로 인해 좌절하고 기진맥진합니다. 군대의 피로 상태를 1 증가시킵니다.</p>"
    },
    "Weary": {
      "name": "지친",
      "description": "<p>군대는 지쳐 있습니다. 피로는 항상 수치 값을 가집니다. 피로한 군대는 그 피로 값과 같은 상황 패널티를 AC, 기동 능력 검사, 그리고 군대 활동 검사에 받습니다; 군대 배치 검사에는 이 상황 패널티의 두 배를 받습니다. 군대는 군대 활동을 시도하거나 전투에 참여하지 않는 왕국 턴이 지날 때마다 이 상태의 값을 1만큼 줄입니다.</p>"
    }
  }
}